{
    "东帝汶": {
        "【引言】": {
            "引言": "\n东帝汶地处东南亚努沙登加拉群岛最东端，西部与印尼相接，东南则隔帝汶海与澳洲相望。\n犹如世外桃源的东帝汶，却有着坎坷的身世。它自16世纪开始就被葡萄牙统治，二战期间曾遭日本入侵。1975年脱离葡萄牙之际，却被印尼的军队进攻占领，此后这里战火不断。1999年，人民公投决定自治，经联合国托管两年半后，于2002年正式宣布独立。\n饱经战火摧残的东帝汶，目前正处于重建阶段，社会和经济发展只能依靠外国援助推动。这里蕴藏丰富的石油和天然气，却缺乏开采技术，超过70%的国民生活在贫困线下；咖啡、橡胶和紫檀木统称“帝汶三宝”，务农者超过总人口的80%，但粮食却无法自足。\n经济落后，人民生活困苦，但这里淳朴的民风，秀丽的景观、洁净的海滩、苍翠的丛林和绵延的山脉，都叫人流连忘返。有些华人，相信亦是因此而留在此地。"
        },
        "【华人移民简史】": {
            "华人移民简史": "虽然帝汶岛和中国远隔重洋，来往不便，但是华人却很早就在这里留下了足迹。南宋的赵汝适在《诸蕃志》记载了华人曾经到这个盛产檀香的地方经商：元朝汪大渊的《岛夷志略》也提及泉州吴姓家族到东帝汶从事贸易活动的事迹。当时的华人大多数选在顺风时节扬帆南下，上岸之后就与当地土著进行交易。东帝汶的商品价格极低，商人们往往都能获得巨利而返。渐渐地，华人便开始在此定居。早在殖民势力入侵之前，华人聚落就已经成形。\n根据资料显示，1511年，有3名广东人到东帝汶的欧库西砍伐檀木。3年后，又有两名华工随葡萄牙商人而来到东帝汶，并把檀香木运载回国销售。\n华人最早靠岸的地点，相信是东帝汶以西的力帝山市（Liquica）。1800年，当这里的首都迁到帝力之后，从广东省前来东帝汶做生意的华人人数更是大幅增加。1816年，荷兰的科尔夫少校从荷属西帝汶来到葡属东帝汶帝力的时候，就看到许多华人在这里生活。\n在东帝汶的华人，也有来自澳门的。由于两地同是葡萄牙殖民地，当时不少澳门华商都到东帝汶寻找商机。\n此外，东帝汶也曾是澳门华人囚犯的流放地。根据居留澳门的东帝汶裔神父弗兰西斯科·费尔南德斯（Francisco Fernandes）的说法，因为澳门地小，在殖民时代，葡萄牙殖民政府每年都会从首都里斯本开出一艘大船到澳门，将一批囚犯送往东帝汶服刑。大部分囚犯在恢复自由身之后，都会选择留在当地工作，甚至和当地土著通婚，落地生根，形成了早期的华人社群。\n20世纪初是华人移居东帝汶较为频密的时期，这时前来的华人绝大部分是粤东闽西的客家人。华人社团、庙宇、学校和坟场也因而纷纷建立了起来，华商的身份和地位越来越高。根据统计，1935年这里共有3500名华人，占了总人口49万的0.71%。\n在二战期间，日军侵占东帝汶作为进攻澳洲的跳板，华人遂无辜地成为战争的牺牲品，死伤无数，也导致1950年的华人人口减至约3100人。\n1975年，印尼政府派军入侵东帝汶，这里的华人世界自此便起了天翻地覆的变化。\n华人一直以来都掌握着东帝汶的经济命脉，可是在印尼入侵之后，华人的财产或被摧毁，或被没收。许多华人更担心会遭受排华行动的迫害，纷纷迁移至澳门、葡萄牙和澳洲；那些走不了的中低阶层，只好留在原地静观其变。\n直至1999年的20余年间，东帝汶的华人人数已从高峰期的两万人骤减到数千人。\n然而，华人的悲惨命运并没有就此完结。1999年，在东帝汶获得独立之际，印尼民兵进行了大规模的烧杀掳掠，帝力市超过90%的面积均烧成焦土，这对华商造成的冲击尤其巨大。许多华人即使后来在联合国维和部队的保护之下重返东帝汶，但是面对着满目疮痍的家园，重建之路并不平坦。\n独立之后，有些华人回来了，更有许多新移民从新加坡、马来西亚、澳洲、文莱、香港、中国大陆以及印尼等地前来寻觅商机。\n2006年，东帝汶爆发内战，受波及的华人再度逃亡，只剩下大约3000名华人。直至联合国维和部队进驻东帝汶并且平定局势后，华人人数才逐渐回升，帝力市的各行各业，也再次出现华人活跃的身影。东帝汶华人失去了很多，但得到的也不少。尽管受尽磨难，他们对这片国土依然爱护有加，充满信心，有些甚至已经做好准备，决定要与它共同进退。许多东帝汶土著至今仍然保存着中国的古钱币作为祭祀之用。这些钱币相信是在清朝时期，由来自华南沿海一带、香港或澳门等地的华人，到东帝汶来做生意时所留下来的。离开了26年，卜念龙再度回到东帝汶经营旅游生意。手持着1969年在Laga中华学校拍摄的6年级毕业照，他对那段美好时光始终难以忘怀。"
        },
        "【当今生活风貌】": {
            "引言": "刚独立的东帝汶，百废待兴，在短短的几年里，各地华商蜂拥面来，雄心万丈试图在这里开创新天地，这些华人新移民，有的是来投资的，有的从打工到创业做生意，有的把这里当作跳板，住上一段时间就会称居到澳洲。\n早期的新移民主要来自东南业各地，近年来则大多来是自中国大陆的鞋民，他们以福建人为主，其次是浙江人。在此开店经商的个体户，加上中资机构员工、私营企业外派和建筑工人等等，目前东帝汶估计有超过2000名新移民，大多居住在帝力市。\n土生土长的老移民，有90%是广东梅县客家人。他们大多已在这里繁衍超过4代，有的甚至是第20代了。然而，超过90%的老华人，早在几次动乱中已移居国外，留下的10%，或许没有能力离开，又或许是为了不忍舍弃辛苦建立起来的事业而坚守至今。\n3500名保留东帝汶籍的老华人当中，只有1000人左右定居于此，其余的则在澳洲和东帝汶两地之间来回穿梭。还有一小部分的华人，被老华人称为“新侨”，他们是在印尼入侵时代到东帝汶做生意的印尼华人，主要是客家人、潮州人和福建人。\n中文学校、华人社团、中华文化，在印尼占领前曾有过一段辉煌时期，但这一切都在随后遭到严重破坏。复办中文学校仍在争取当中，而中华商会已重新开放为华人服务。对于华社的未来发展，华人还是相当乐观的。",
            "黄金遍地 商机无限": "越乱的地方越多商机。许多华人秉持着这个信念，踏上这片土地。他们坦言：“这里使用的美金，看在眼里就是黄金了。”\n1999年经历暴乱后，东帝汶满目疮痍，犹如一座死城。灾后重建，物資严重匮乏，平常5分钱的泡面，那时竟然要价6美金。“一大货柜的物品，区区14天就被抢购一空。”来自马来西亚，经营Sunly贸易公司的何万财如是说。一切从零开始，竞争小，吸引了大批新华人涌入，连土生华人也回返家园开创事业。脑筋转得快的华人，迅速控制该国超过90%的零售和杂货生意，大街上的店铺，几乎都是华人开设的。\n然而，他们今天的成就，却是冒着生命危险换回来的。\n2006年爆发内战，炮火连天，但有胆量留下来守护店铺的华人，都说那是最赚钱的好时机。New 88餐厅老板曾德源表示：“最乱的时候，滞留在东帝汶的联合国和大使馆职员都打电话来订购食物，然后系派配有手枪的人来领取。货源来得不易，食品价格当然也水涨船高。”\n如今，战乱时代过去了，局势渐趋稳定，华人经济如同枯木逢春。手工、建筑、地产、贸易、零售业是土生华人的传统行业，他们大多开设超市、五金店、从事咖啡、布料等当地特产买卖。新加坡华人多数从事二手汽车以及汽车零件买卖生意，也有不少人在这里开餐馆和酒店。由新加坡华人经营的樱花酒店（Hotel Sakura）有5层楼高，为目前东帝汶最高的建筑物。新加坡华人也计划投资开设东帝汶首家购物广场，占地约19万平方公尺，并兴建拥有450间客房的酒店。\n大部分印尼华人经营电器店，而马来西亚华人大多开设杂货店和餐厅，杂货货源主要来自印尼，食品则经由新加坡和澳洲入口。生活必需品都依赖入口，这里生活水平之高可想而知。联合国进驻东帝汶以后，常驻机构人员和驻军成了当地的消费主力。仅是维和部队的人数，就曾高达8950人，现今仍有数千人在当地执行任务。2000年至2003年期间，加油站数量一度暴增，而且大多张挂着中文招牌。后来，市场趋向饱和，加油站生意一落千丈，直到最近联合国驻军增加才有所回升。\n外资公司也是华人商家重要的生意来源。许多外国大企业都会在这里购入大量杂货，然后到贫民区派发给需要救济的人。\n在华人眼中，东帝汶就像是个新生婴儿，备受国际社会呵护，未来发展值得期待。为了进一步吸引外资、促进经济发展，东帝汶政府也逐步放宽移民政策。\n近年来到东帝汶探路的，以福建人占多数。帝力市中心内，超过一半是他们开设的日常用品进口、批发和零售店铺，甚至形成了几条华人批发街。这些新华人有部分最初是建筑工人，后来开始摆摊子做买卖，租借店面当老板。建立起生意基础后，他们开始把亲朋戚友接到东帝汶来。家族式的大批移入，使东帝汶华人群体日渐庞大。\n对黑眼睛黄皮肤的华人，东帝汶人也总是怀有一份感激之情，皆因中国政府一直对东帝汶施予援助，中国曾捐赠超过8000吨大米和50吨食油，以解决饥荒问题。此外，中国还为东帝汶政府援建外交办公大楼、总统府，并派遣医疗及维和部队到当地服务，协助灾后重建。\n此外，当地人相当信任中医疗法。“身体出了毛病，他们都不愿意动手术，而向中医求诊。”华夏专科门诊黄连心医师如是说。目前，帝力市共有3家华人诊所，兼售中药和西药。\n至于饮食行业、华人除了开设传统的中式、葡萄牙式、东南亚式餐馆外，也经营西式快餐店、售卖汉堡包、炸薯条等套餐，颇受当地人欢迎。\n如何区别老华人与新华人的商店，有两种说法：一，老华人和土著一样有午睡的习惯，中午吃饭后是不开店做生意的，开店的都是新华人；二，挂上中文招牌的一般是新华人，走在印尼华人为主的电器城大街，则几乎看不到一个中文字。\n东帝汶刚走上经济改革之路，新兴行业的发展空间很大。华人登陆东帝汶的故事，相信还会延续下去。葡萄牙时期所使用的东帝汶纸币上印有手写的中文数字，反映了当时华人在当地经济中占有极重要的地位。东帝汶满目疮痍。仍处于灾后重建期，商机无限。华人投资经营的加油站处处可见。大部分华人商店没有张挂中文招牌，却贴着显眼的对联。来自福建省的新移民，在帝力市大量“复制”杂货零售、批发商店，数条批发街渐渐成形。通讯业在东帝汶才刚起步，3家手机店皆由华人经营。",
            "文化差异 磨合需时日": "东帝汶土著有着乐天知命的性格。他们可以到海边呆坐一整天，肚子饿了就投入大海，捕捉大自然赐予他们的鲜虾活鱼当食物。物质生活不充裕，有的还住在家徒四壁的茅草屋，孩子在烈日当空下赤脚行走，必须走上好几公里路去上学。\n“可能是个性使然，有些土著比较懒散，每天无所事事，男人们也不出外工作挣钱。发薪后，他们会买酒畅饮，或到高级餐馆大吃一顿，两三天内就把工资花光，然后预支下个月的薪水。”及时行乐是他们的生活态度，这令许多华人老板感到不解。\n不过，也正因如此，华人在这里找到了赚钱良机。“土著售卖蔬菜、水果、海鲜，都是以一堆两堆或一只两只，而不是以重量来计算，结果成交价可能还不到实际售价的一半。”华人笑说。\n在思想观念方面，华人和土著也大不相同。以手机为例，华人是为了生活所需，而土著却只为了炫耀之用。\n东帝汶3家手机店皆是华人开设、华人说：“当地人对手机这玩意儿相当着迷，有的甚至不惜花上整个月的薪水来购买，可是却没有多余的钱买手机SIM卡。”对一些土著而言，手机仿佛不是用来联系沟通。而是握在手中的装饰品。\n土著爱面子，也可以从他们办喜宴的方式看出来。即使经济情况不允许，土著始终坚持以烧猪、烧鸡、甜品等葡萄牙美食来招待客人，最终换来一屁股债，但他们总是这样回应：“明天的事，明天再打算吧！”\n土著追求悠闲游哉的生活，但由于长期营养不均，加上缺乏医疗设备，他们的存活年龄一般不到60岁。\n退休后到东帝汶从事酒店管理的新加坡华人郑汶昇曾有过啼笑皆非的经验。他笑着说：“有个土著员工对我说，老板你好可怜呀，这么老了还没死，还得在这里辛苦工作，很可悲啊！我听了之后无言以对，真不知是好气还是好笑。”\n可是，跟土著相处久了，华人或许会爱上他们的善良和单纯。\n“他们非常介意别人用粗言秽语辱骂其父母。只要彼此以礼相待，凡事讲理和互相尊重，他们也会以诚相待，甚至以最好的方式回报你。”何万财贯彻这种相处之道，认养了几名土著员工当干儿女。\n面对思想差异的冲击，华人仍然努力寻找着最好的磨合方式。\n东帝汶法律制度仍欠完善，加上政局动荡不安，1999年到2006年间更接连发生了大大小小的暴乱，留下来的华人心有余悸，只好把命运交给上天。\n“在帝力生存，必须要勇于面对现实。”这是许多新移民的心声。土著喜欢喝酒精浓度高的土酒，一旦醉酒就会行凶闹事，如向路过者抛掷石头、砸破车窗或闯进店铺抢劫等。“土著不喝酒时是好朋友，喝酒之后就翻脸不认人。”华人百般无奈，店铺打烊后只好乖乖呆在家中。\n庆幸的是，这里没有太多排华情绪，共同为国家打拼的精神反而更浓烈。华人要面对的，还有致命的蚊症。据说，东帝汶70%的蚊子带有登革热（骨痛热症）病毒，其他的还会传播疟疾，令人闻之丧胆，但土著自有对策——以木瓜叶来治蚊症，尽管功效未经科学验证，但许多华人已纷纷跟进。\n东帝汶基础设施落后，交通不便。华人说：“很多事情即使有钱都办不到，生活枯燥得像坐移民监一样。”多姿多彩的娱乐消遣是一种奢望，但是对一些华人说，只要能放开胸怀去感受这里的原始风貌与怡人景色，闲暇时唱唱卡拉OK、搓搓麻将，或爬山潜水、到海边烧烤、累了还可以飞到邻国的旅游天堂巴厘岛度假，日子过得还是挺写意的。\n这里年久失修的道路，华人开着四轮驱动车穿过坑坑洼洼的路面，电单车与贴上联合国标志的维和部队车辆呼啸而过，迎面而来的客货车挂满需要风干的海鲜，加上路旁猪狗成群，都是此处司空见惯的景象，也是华人眼里一道美丽的风景线。东帝汶华人大多数都在商界打拼，不过也有一些例外，这些华人则选择了投身政界，如基础设施部长黎世芳（Pedro Lay Da Silva）及旅游与商业部长Zil Aves。何万财与其干女儿相处愉快。",
            "商会华教 破茧而出": "东帝汶中华商会成立于1912年，为当地首个华人社团，它后来还协助筹设当地唯一的华人义山及十多间中文学校等。除了商会之外，当时还有约15个不同性质的华人社团组织。\n早期的东帝汶华人，中文水平还算不错，全国各县包括山区都曾开办中文学校。“那时，很多华人家庭一般有6个孩子，每个县平均有300名华人子弟学习中文，就连身边的土著朋友都会说上几句中文。”符孝勤如是说。最具规模的要数创校于1911年的帝力中华学校。它最初只是租用小房间授课，1962年通过募捐，合众人之力兴建校舍，全盛时期约有1000名学生。\n当年的中文教育体系相当完整，可从幼稚园、小学读到初中、高中，毕业后还能到台湾深造。然而，1975年印尼入侵，实行同化政策，这一切便彻底被摧毁了。\n印尼政府关闭中华商会及所有中文学校，并占据了会所与校所。中文教育不复存在，中文刊物也禁止流入东帝汶，华人子弟顿时丧失学习中文、传承中华文化的机会。此外，华人社团组织遭取缔，并终止一切活动。\n随着东帝汶局势趋稳，中华商会于2003年重振旗鼓，开始从事一些文化及慈善活动，如在春节和独立日表演舞狮、捐赠救灾物资等，获得当地社会的赞赏。商会除了充当东帝汶经济发展的桥梁，也肩负着传承中华文化的重任，并努力协助新移民融入当地社会。\n“这里华人社群不算大，几乎做生意的华人都加入了商会，大家互相认识，也没什么争吵和摩擦。新老华人文化大致相同，但老华人因曾在这里经历过种种艰辛，知道今天所拥有的一切得来不易，所以希望新华人多了解当地的风俗民情，尽量与土著和睦共处。”现任中华商会会长符孝勤如是说，可见商会任重道远。\n经过多番争取，政府已协议归还商会会所的拥有权，但目前仍需租借给政府作办公之用。商会紧接着要做的，就是索回帝力中华学校的校舍，并出版当地首份中文会讯。\n目前，商会每星期开办3堂中文补习班，下午5点半开始上课，为时1小时。学生一般是华人子弟，在家里大多以客家话交谈，在学校学习的是葡萄牙文、英文和印尼文，唯一有机会接触中文的，就只有在补习班。\n中文教育经历了数十年的断层，如今东帝汶有整整两代华人不会说华语，对中华文化不甚了解。\n“我们要复办中文学校，唯有向马来西亚、新加坡和中国取经，引进大量的中文教师。这条路很漫长、崎岖，但我们抱持希望，一定会坚持下去。”符孝勤踌躇满志地说。 华社筹建的华校，自印尼入侵开始就被政府占用至今，一些华人家庭只好把子女送到国外求学。随联合国维和部队到东帝汶的中国警员在中文补习班授课。",
            "土著拜关帝 华人叹不如": "建于1936年、位于帝力市中心的关帝庙香火非常鼎盛。“庙宇每天早上7点开门，一直到中午12点关门，至少有20多人来上香膜拜。华人一般只会在初一、十五来上香，平常以土著占多数。”74岁的庙祝方良遂说。\n土著膜拜关帝的虔诚，华人常常自叹不如。有部分信奉天主教的土著甚至天天到关帝庙求签烧香，祈求神灵保佑。\n当地人称关帝为中国神，他们深信，关帝保佑华人的同时，也对当地人一视同仁。这里流传着一个说法：二战时期联军向关帝庙投下两颗炸弹，结果竟然都没有引爆，令当地人啧啧称奇。“纵使国家多次遭受战乱破坏，周遭千疮百孔，但关帝庙丝毫无损。”土生土长的方良遂以粤语说道。\n1977年，关帝庙旁增建了观音堂，面积稍小，加上庭院共占地1000平方公尺。红墙绿瓦，在众葡萄牙式建筑中显得独树一帜，也是帝力市内仅存的中华特色建筑。\n较偏远的力帝山市，仍保留着超过百年历史的关帝宫和观音宫。“以前这个城市住了很多华人，关公像和观音像都是先人在上个世纪从中国带过来的。后来大家都搬走了，目前这里只剩下五六户客家人。”73岁的钟奇甫一直守着古庙，兄弟姐妹早已移民国外，唯独他与土著妻子和子女们不曾离开过。\n帝力市近郊有座华人坟场，占地十多公顷，矗立着约1500座传统样式的华人墓碑。最古老的一座建于清朝同治十二年（1873年），印证华来到东帝汶的悠久历史。\n立墓碑者以黎姓、赖姓和杨姓居多，而较具规模的墓碑，不少是来自澳门的成功华商。“这里不分宗教，而且免费提供墓地，只要死者家属出钱立碑即可，因此每座坟墓的设计和大小都不相同。”管理员说，春祭和清明节期间，大批华人都会前来拜祭。\n华人在保留自身传统文化的同时，也不忘欢度当地节庆，如元旦时举办派对和大跳西方舞蹈，圣诞节派发红包等等。 关帝庙香火鼎盛，土著也经常到庙里求签祈福。华人坟场内矗立着各式各样的墓碑。"
        },
        "【结语】": {
            "结语": "这里还是一个未定型的华社。\n老华人大多眷恋这片故土，但年轻一代却伺机而动；有朝一日，老华人可能将跟随后辈移居他国。陆续到来的新华人，或许只是过客，又或许会像前辈一样，作长久居留的打算。\n无论如何，华人依然细心灌溉，希望它茁壮成长，迎向更美好的未来，诚如该国所提倡的口号——“Goodbye the conflict, Welcome the develop”（告别纷争，迎向发展）。 从战火创伤中慢慢修复的东帝汶百业待兴。"
        }
    }
}