{
    "丹麦": {
        "【引言】": {
            "引言": "\n丹麦号称“西北欧的桥梁”，位于波罗的海与北海之间，由西兰岛（Zealand）、菲英岛（Funen）和日德兰半岛（Jutland）及406个小岛组成。它具有北欧国家的典型特色——经济发达、高福利、高收入、高税收、高消费，虽是北欧最小的国家，但其首都哥本哈根却是北欧最大、也是最适合人类居住的城市。\n在历史上，丹麦王国曾经非常强大，统治过挪威、英格兰、苏格兰大部分以及瑞典南部。后来它国力式微，节节战败，丧失了大部分国土。战后，丹麦致力发展专业化农业，成了世界主要的农国之一；同时，它工业发达，外贸是国家的经济命脉。\n和平、民主与平等的浓烈气息让丹麦成为世上人民最快乐的国家。在这里生活的1万5000名华人，他们是否也过着童话般幸福、快乐的日子？"
        },
        "【华人移民简史】": {
            "华人移民简史": "最早把华人带到丹麦这个童话国度的是杂技团。\n在1902年的夏天，有34名华人来到趣伏礼公园（Tivoli Garden），进行为期两个月的“华人村”展览，成员多为香港及广东人。始料未及的是，丹麦人对华人的兴趣居然远远多过其他种族，仅是短短两个月的展览，他们就吸引了十多万个当地观众。\n前来趣伏礼公园参加展览的34名华人当中，据说有8名单身汉、两对夫妻以及5个孩子，在展览结束之后继续留在丹麦。\n留下来的华人，变卖手头上的中国货品之后，积累起了一定的经济基础，有的找到短期的工作，有的就在丹麦的茶馆里充当跑堂。\n不过，随着丹麦人对华人的兴趣开始消退，留下来的这一批华人，大半都在谋生方面遇上了困难，不少人在1906年以前就离开了丹麦。真正留下来的只有3名娶了丹麦姑娘的华人男子。此外，也有一些海员在1904年滞留在丹麦。\n早期的华人移民当中，有大半是香港、广东以及海南文昌县的海员，还有来自浙江青田的小商贩。在1930年前后，大约有10名华人从德国转来丹麦，以买卖青田石雕，或经营古董为生。后来，由于丹麦政府移民法令的限制，华人人口一直都没有多大的增长，直至1949年，在这里的华人移民只有区区37人。\n1949年，新中国成立前后，有一批港台华人辗转移居包括了丹麦在内的欧洲国家。而丹麦的移民政策也开始放宽限制，加上60年代因经济发展而引发的劳工短缺等问题，均为华人打开了入境的大门。\n华人很快便适应了丹麦的生活。与此同时，因受到荷兰、法国和意大利等国华人的影响，中餐业也开始于丹麦崛起了。由1960年至1965年间，中餐馆从5家增至10家，到了60年代末，丹麦华人在餐馆业已经声名大噪。\n来到1970年，已有为数500名分别来自中国大陆、台湾、香港以及新加坡的华人留居丹麦。他们之中多数以餐馆为业，或在餐馆里打工，那时候就职于当地公司的华人并不多。大体而言当时的华人可说是仍然活在丹麦社会的边缘。\n接着，又有一群越南华人在70年代末到90年代之间，陆续以难民的身份进入丹麦。过后，不少人就以投亲或家庭团聚为由，申请家中其他的成员过来。保守估计，当时的华人人数至少超过5000人。在80年代以后，丹麦的华人人口结构出现了显著的变化，中国留学生则已成了丹麦华人新移民中的主体。\n1979年，中国开始派遣留学生到丹麦求学。首批到来的留学生后来绝大部分都留在丹麦发展。随着两国之间不断加强文化交流，赴丹麦的中国留学生也逐年增加。而完成学业后，约有三分之一的人留了下来。\n直至2002年初，当地政府修改移民条规，增添了入籍考试。之后，就再没有多少华人能以家庭团聚、到中餐厅工作或婚姻为由，获得丹麦的居留身份了。曾于一个世纪前举办过“华人村”的趣伏礼公园，至今仍是热门的旅游景点。"
        },
        "【当今生活风貌】": {
            "引言": "丹麦约有1万5000名华人，其中半数左右已入籍。来自福建、浙江及广东的华人，占了一半以上，其余则是越南、香港、台湾及新加坡华人。他们大部分都居住在哥本哈根、奥胡斯（Aarhus）、奥登赛（Oderse）、奥尔堡（Aalberg）等大城市。\n将近七成的华人，在丹麦从事餐饮业，而知识分子居多的新移民，则大半任职丹麦公司，从事电脑、通讯等科技工作。只有少数华人，涉及贸易、零售、中医等行业。华人的经济起步较晚，企业规模都不大，然而行业的范围却在扩展之中。\n丹麦华社虽不大，却有20多个华人组织。华人重视子女的中文教育，年轻人的中文水平普遍不错。然而，中文报刊及宗教团体的发展，就差强人意了。\n对当地华人而言，丹麦是个安乐窝。生活尽管单调、平淡，发展空间也有限，但他们明白“平淡是福”的道理，随遇而安。如今能拥有丰衣足食、安逸舒适的生活，华人无不怀抱着一颗惜福、感恩的心。",
            " “烤”出一个春天": "不少丹麦华人，都以中式烧烤店（Kina Grill）起家。\n所谓中式烧烤店，其实也就是西式快餐外卖店，只是改为华人来卖烤鸡、汉堡和薯条等，或兼卖一些春卷家及中国风味的食物，为当地人提供更多的选择。\n据说，第一家中式烧烤店是由一个来自新加坡的海南人所创，没想到竟大受丹麦人欢迎，其他华人也纷纷跟起风来。区区两三万丹麦克朗，就能自己开家烧烤店当老板，试问谁能不动心？当时，烧烤店在丹麦一时蔚为时尚，甚至在大雪纷飘的冬天里，还有不少丹麦人冒着风雪排队买烤鸡呢！\n不过在早期，经营一家烧烤店并不容易，餐馆通常需夫妻俩共同打理。在30多平方米的小店里，两人要一边带孩子，一边忙着做生意，每天至少要忙上12个小时。从天亮到天黑，每件事他们都得亲力亲为，可以说一分一毫都是用血汗辛苦挣回来的。\n如今在丹麦，烧烤店的数量已经不如住昔。丹麦的中餐馆基本已发展出烧烤店、外卖店和餐馆3种类型，全国共有约300家，单在哥本哈根就有258家。\n有趣的是，丹麦人在中午不爱吃热食，一般都以简单的冷食为午餐，到了晚上才上馆子去享用热腾腾的晚餐，因此，中餐馆一般从下午才开始营业。\n丹麦人的饮食习惯较为保守，喜欢选择相同的菜色，于是中餐馆以熟客的生意居多。“在这里，中餐不像中餐，老外都帮我们改了，中国菜都要迎合老外喜欢的口味。丹麦人喜欢多汁的菜，不管点什么，总会先加进酱油、胡椒粉。”广东楼的李老板说。\n这几年，丹麦人的饮食习惯逐渐改变，倾向多菜少肉，讲求健康味美，因而中餐馆也就开始面临高素质厨师短缺的问题。\n此外，丹麦的餐饮业竞争日益激烈，中东移民所开的餐馆，价格尤其便宜。一些餐馆为了招徕客人，竞相降价，引发了同行间的价格战。因此，大家的利润被分薄了，开餐馆再也不像早期可带来丰厚的回报。加上丹麦令人咋舌的重税制度，对华人而言，可真是一个不轻的负担。\n开餐馆，诚然是个苦乐参半的行当，工时既长，税务又高。然而，只要有市场，也肯付出，就一定会有收获。这一点，让那些往往既是老板，又是员工的华人深感踏实，心理压力也就没那么大。\n   丹麦的中餐厅。\n   中式外卖店价格廉宜，受到不少年轻人欢迎。\n外在客观因素的变迁，也为华人带来了新机会，使他们逐渐脱离卖中餐的宿命。\n从前，餐馆界的老移民们忙着赚钱，既节俭又没有多少时间去消费，因此服务业难以兴盛起来。然而，随着华商知识分子日渐增多，改变了当地华人固有的商业结构。\n很多华人开始尝试走进其他行业，从餐馆走向了超市、旅行社、理发厅等服务领域。随着越来越多的留学生在毕业后找到工作而留下来，作为高收入群体的他们更需要那些专为华人服务的行业，如律师所、驾校等。近两年来，丹麦还出现了由华人成立的投资顾问公司。\n另外，那些在丹麦当工程师的华人，中年以后擢升不易。这些人在寻求新出路的当儿，更倾向自行创业，充分运用自身在丹、中两国的经验和关系，投资一些经营良好的小工厂。例如，他们会买下丹麦的品牌，在中国制造产品，然后再回销到欧洲各地。 丹麦有一位著名的“春卷大王”，名字叫作范岁久，他成功地将中国点心变成了世界快餐，并且创立了30年不倒的大龙春卷品牌，其产品畅销欧洲、美洲、亚洲、甚至非洲等20多个国家。\n   丹麦人喜欢多汁的菜肴，但却对春卷情有独钟。\n      华人社会结构的转变，让很多转为华人设计的服务业，如驾校、发廊、法律顾问所应运而生。",
            "社团助华人融入主流": "目前，丹麦有20多个大小不一的华人团体。在这里，只要3个人就能注册成为一个团体，因此大家都按着各自的需求去成立和发展自己的组织，彼此间尚未整合起来。\n“当前的丹麦华团主要扮演着娱乐、联谊的角色。其实，社团应致力于为华人铺设一条融入当地的渠道。我总是告诉华人，进入主流社会并不可怕。”丹麦唯一的华人女议员王立智一针见血地指出，华团尚未发挥最大的作用。\n就人数的规模来看，丹麦华人总会及旅丹华人工程师协会，是目前两个较有实力的组织。但由于成员背景不同，两者各自为政，少有交流。\n国家安逸的环境，加上完善的福利制度，也让华人对参加社团缺乏兴致。\n丹麦华人总会主要由经营中餐馆的老板组成。在北欧国家，它是唯一拥有自身会所的华人组织，属下还设有中文学校、工商会、妇女会和文化娱乐中心，为不同年龄和性别的华人提供各种福利。\n中文学校在每个周六开办中文课；工商会则与丹麦的供应商进行磋商，为以餐馆业者为主的全体会员，争取购买货物的优惠，谋求福利；妇女会则不定期举办各种文化活动。此外，华人总会每年还定期举办春节及中秋联欢会，以及武术、太极拳和舞蹈等培训班。\n2000年成立的旅丹华人工程师协会，会员大多就职于丹麦的公司、企业或研究机构，在丹麦拥有丰富的生活与工作经验。他们除了协助在当地学习和工作的华人了解并融入丹麦社会之外，也致力于加强中、丹双方各领域学科技术的交流，促进经贸合作。这群知识分子具备着语言和专业知识方面的优势，影响力不小，也能为丹麦华人作出更多贡献。\n或许，当地华团尚未有整合的需要，因此大伙儿各自运作，还未能团结起来发挥出最大的力量。然而，自从出现了一位华人女议员后，华团出现了转变的契机。\n“100年来，丹麦华人从没公开庆祝过春节，华团都是关起门来自已庆祝。”\n王立智发现，华人在当地主流社会的曝光率极低，既不发出自己的声音，也没有参与感。于是，在华人前来丹麦100周年的2002年，她代表华人群体找上了市长，献议在市政厅举办春节活动，还找来媒体加以报导，并邀约首相献上春节贺词。\n于是，从2002年开始，每年邀请当地政府和人民共同参与春节庆祝会，成了丹麦华社的重头戏，华人也因此朝融入丹麦社会的目标，迈进了一大步。",
            "中文学校与“华人之家”": "丹麦华人心中的美好生活，就是拥有一份安稳的工作、一所舒适的房子，以及孩子能接受最好的教育。\n丹麦教育制度完善，从小学到大学都提供免费的教育，18岁以上的学生还有生活津贴呢！\n对餐馆业者而言，教育是避免孩子再步上自己后尘的方法。至于知识分子，则更明白身处于这个信息和知识世界，为孩子培养优势的重要性。\n因此，华人家长更乐于将孩予送到私立学校去接受更高质量的教育，从小打好学业的基础。除了丹麦语之外，他们也让孩子掌握英语、德语或法语等其中一种欧洲语言。\n基于这份坚韧的信念与执着，使丹麦的中文教育得到了发展的机会。\n“当年，丹麦华人总会成立的主要目的，就是为了办中文学校，其他一切都是次要的！”中文学校校长，华人总会前会长林荣宗如是说。1993年，幸而得到侨领范岁久捐出十万克朗作为创校经费，中文学校才能顺利创建起来，发展成今日具有200名学生的规模。\n每逢周六，会所里总洋溢着热闹和欢乐的气氛，大人小孩挤满整个会所，大有“华人之家”的味道。一些家长边等孩子下课，边在沙发上聊天，要不就在一旁静静翻阅那些从中国订购的中文报。\n旅丹华人工程师协会在中文教育的发展上也不落人后，每逢周六固定在一所公立学校租借的儿间教室里开设中文课。这批知识分子很重视孩子的中文教育，认为集体学习效果会更好。此外，他们也在1996年开办了“美人鱼中华文化学校”。一转眼十多年过去，美人鱼中华文化学校每周吸引75名学生，浸濡体会中华文字及中华文化的奥妙。“上完这里的课，孩子至少具备汉语水平考试的水准，再辛苦都是值得的。”一名正在等孩子下课的家长欣慰地说。\n   华人总会中文学校的林荣宗校长年届70，每逢周六中午，依旧热心地为孩子们张罗点心。\n   丹麦华人总会的会所，周末成了华文学校，学生和家长齐聚一堂。",
            " 平淡恬静中也有寂寞": "经过一个世纪的努力，华人已成为丹麦外来移民中最受尊重的一群。他们给当地社会留下了勤奋守法、积极进取的美好形象。\n华人在丹麦自食其力，工作勤奋又诚实缴税，很少有人失业。应邀参加华人聚会的丹麦移民大臣，就曾幽默地说：“如果外来移民都能像华人一样，那我这个移民大臣就要失业了。”\n早期，大多华人皆赤手空拳而来，为了生存，日子再苦再累，也仍须咬紧牙根挨下去。他们都积极栽培下一代，企盼着他们成龙成凤，能凭专业知识在丹麦公司觅得立足之地。\n岁月悠悠，如今很多华人都已经小有成绩，过上了丰衣足食的日子。孩子们也都已成才，不负所望地在丹麦公司任职，父辈们心中的重担总算可以放下。苦苦耕耘了大半辈子，他们总算盼到“上岸”的这一天，轻抚着岁月留在掌上的老茧，安享清福。\n这一切，对于生活要求不高的华人面言，已然心满意足矣。然而，过于平静的生活，也容易让人感到空虚。尤其在漫长而不见阳光的冬天，或逢情绪低落的时候，就会使人特别惦念亲人朋友间的关怀与温情。\n丹麦华人普遍觉得，这儿就是少了点人情味。西方的个人主义，加上完善的福利制度，让人与人之间的关系难有深入发展的机会。大家都只顾自扫门前雪，不像东方社会的关系深厚，人情味浓烈。\n不少华人，须得长期跟家人朋友们分隔两地，心中自然感到若有所失。\n“如今什么都不缺了，除了亲情！”华人心中总会不时冒出这些感慨。\n华人新移民，一般都有不错的工作，享有优裕的物质生活，然而他们有时难免会感到有所缺憾。当年到丹麦留学，继而留下来发展，不少人在家乡还有一对年迈的父母，因此心底恒有一份沉甸甸的挂念。\n而对于年纪已大，苦尽甘来的老移民来说，悠悠日子里伴着浓浓的乡愁，让言语不通的他们倍感寂寞。\n其实，丹麦的生活安稳平静、医疗免费，很适合老年人居住，但不同的文化氛围，就难免会让他们觉得孤单清冷了些。\n每逢周四早上至下午4点，十几个来自不同国家的华人老移民，会在社区的老人活动中心定期聚会。这些老人大多都是从餐馆业退休，为孩子咬紧牙关熬了半辈子，如今孩子们都长大成人，各自成家立业搬出去了，他们如释重负。\n现在，如何打发漫漫长日，是他们要面对的人生课题。\n老人中心的华人义工说：“其实，老人也有社交的需要。他们会在这里弹琴唱歌、聊天聚餐，或看看中文报，或彼此用熟悉的语言聊聊近况。”75岁的杨老先生，慢条斯理地说：“自己要找活动来打发时间。除了每星期参加老人中心的活动，我和太太也会天天去游泳，花很多时间来锻炼身体。”\n有些老华人，并非没有告老还乡的念头。“可是，回去了就得放弃退休金。缴了这么多年的税，如何轻言放弃？再说，离开中国20年，回去也不习惯了。”移居丹麦近20年的李女士，娓娓道出了心中的矛盾——相信这也是当地老华人们普遍的心情写照。\n李女士和丈夫，好不容易把女儿拉扯成才，了却了最大的心愿。如今，夫妻俩生活轻松，吃住都不愁，但却避不了心灵上那挥之不去的孤单感。\n她坦言，觉得自己在这个国家里始终都是外人，跟丹麦人关系再好，还是融不进去。这些年，她都以自己的方式过生活。日常生活中，她跟当地人维系着单纯和睦，却不深的关系。“如果可以重新选择，我也许不一定会出来了。短短20年间，中国已经发展得这么好。别人以为我在外国很风光，但实际上并非如此。”\n看来，该如何学会去适应孤单、面对寂寞，是这群丹麦老华人，所必须完成的功课。\n   不通丹麦语的老华人，每周聚会一次，以拓展社交生活。"
        },
        "【其他资讯】": {
            "首位华人女议员": "随着经济实力的增强，丹麦华人也开始在政界崭露头角。2001年底，在哥本哈根市进行的议会选举中，来自台湾的王立智成功当选，成为丹麦第一位华人议员。\n丹麦的市议员算是一项荣誉性的工作，并不属于公务人员。这位十几年前远嫁而来的台湾女子，白天作为一所商学院的高级行政人员，工余才担负市议员的工作。然而，许多华人因搞不清楚情况，老在白天来找她帮忙，致使她常在本职工作和议员任务两方面分身乏术，忙得不可开交。\n从政7年，王立智对丹麦华人的情况了如指掌。“从前，华人需要一个帮他们解决个人问题的公仆，现在他们已开始展现融入的意愿，要的是一座桥梁，以便展开一些较长远的事务，例如举办奥运游行、悼念四川震灾死者等。”\n王议员多年的夙愿，是能为丹麦建造一座中国城。有了中国城，就能吸引中资企业的到来。除了作为华人的商业据点之外，中国城还可以发展为丹麦的旅游景点。\n她也希望在城中开辟一条文化街，街上尽是售卖正宗中国菜的中餐厅。充满创意的她，还计划用乐高积木，在中国城里砌出一座故宫，以展现丹、中融合的特色。\n除此之外，她还有意为当地的老华人争取更多福利。例如，在规模大一点的老人院内，增设专门收容亚洲老人的部门，并调派一些懂中文的护士，特别关照那些不懂丹麦语的老华人。\n无论如何，她最主要的目标，就是持续协助不同群体的华人顺利融入当地生活。 王立智。"
        },
        "【结语】": {
            "结语": "丹麦平淡的生活，正好满足了一群知足常乐的华人。安徒生笔下的小美人鱼，为了与朝思暮想的王子见上一面，不惜付出化作泡沫的代价。如斯勇气，感动了一代又一代的读者。\n为了追求美好生活，丹麦华人的勇气也并不亚于小美人鱼，一路走来同样承载了不少的风雨。\n终于，仿佛航进了一个避风港，海湾的水域风平浪静，船只得以平稳舒缓地向前驶去。当地华人，终于得以安然欣赏沿途的美景，不再忧心忡忡于狂风骤雨的来袭了。"
        }
    }
}