{
    "乌克兰": {
        "【引言】": {
            "引言": "\n乌克兰意为“边陲之地”，首都基辅享有“俄罗斯诸城之母”的美誉。拥有上千年历史的乌克兰，在1991年之前，却未曾正式独立过。直到前苏联解体，它才真正成为主权独立的国家。\n社会体制转型，国家成立时间短，法规政策不完善，这些不利因素，反而成为了以赚大钱为目的的商人的契机，其中也包括纷纷涌入的大批华商。"
        },
        "【华人移民简介】": {
            "华人移民简介": "在清朝末期，有些浙江青田人以及山东江湖艺人沿着陆路走过俄罗斯到西欧，最终停留在乌克兰境内。后来，在乌克兰隶属苏联的加盟共和国时期，又有中国公派留学生进入乌克兰。这一些人，绝大部分后来都学成归国，但也有极少数人因为当时中苏关系破裂而被迫滞留在乌克兰。\n而今，这批上世纪50年代的老华侨仅剩下王宁文老先生一人。他在乌克兰生活了半个世纪，进过克格勃的集中营，经历过生离死别，并且忍受着满腔的委屈，承受着乡愁的煎熬，见证了华人在乌克兰的那一段不堪回首的历史。直至今日，王宁文也不愿意加入乌克兰国籍，他与女儿生活在基辅的公寓，从事教书和翻译工作。\n60年代，中苏边境爆发伊犁事件时，在进入苏联的华人中，有3人由中国新疆伊犁流落到乌克兰，一人则杳无音讯，另外两人在基辅安家落户。\n然而，在国境线的另一边，并不像人们所想象的那样：面包和牛奶都任人吃喝，尤其是在苏联解体之后，使本来就是劳工阶层的难民生活更是捉襟见肘。在乌克兰困苦求生了几十年，他们倍感失意和落寞，不再愿意与更多的华人往来，也很少在当地华人社会中露面。\n截至1990年为止，主要都是以公派留学生所组成的乌克兰华人也不过26人。在苏联解体之后，新一批的华人才纷纷涌入乌克兰寻找发财的机会。从1994年开始，大批以做皮货生意为主的华人“倒爷”涌入。到了1995年，“倒爷”涌入的状况达到了高潮。而今，这些来闯天下的商人以及少数的早期留学生，历经了商海沉浮，能留下的都已经成了当地华人社会的精英，是形成乌克兰华人社会的主导力量。\n1995年至1996年间，有福建和浙江的近万名农民移入乌克兰，他们以零售各种纺织品和轻工业品为生，还在基辅开辟了一个属于他们的露天市场。2002年，匈牙利将一批华人驱逐出境，其中一部分人便来到乌克兰定居，致使此处的华人数量达到巅峰。那时，生意人、中餐馆老板、留学生，三教九流，遍布基辅、敖德萨以及哈尔科夫三大城市。\n然而好景不长，当乌克兰物价上涨，经商政策有了许多限制，留学条例又趋向严格，加上极其剧烈市场竞争，一些华人市场消失了，以家庭式手法经营的中餐馆也大量关闭，一些留学生也纷纷选择到中小型城市就读，此后，华人的数量逐渐回落到两万人左右。\n随后数年的发展及整合，乌克兰的华人人数目前在数量和规模上基本较稳定。随着华商经济实力的增强以及社会地位的提高，这里的华社可说是已经日趋成熟。"
        },
        "【当今生活风貌】": {
            "引言": "虽说乌克兰不是移民国家，生活条件也差强人意。然而，在逐步改善的社会中，存在着无数机会，吸引着华人纷纷来此淘金。\n目前在乌克兰的两万名华人，大多来自江苏、浙江、福建、湖南等省区，主要集中在基辅、敖德萨、哈尔科夫三地，除留学生外，大部分是经营批发、零售贸易的华商。\n与当地人相比，这些华人较富裕，但对自己的生活状态并不满意。他们之所以在乌克兰的严寒酷暑中，辛劳经营着自己的生意，大多数人就是为了一个目标：有一天赚足了钱，就衣锦还乡。",
            "只要不怕苦，就能赚到钱": "在乌克兰的华商中，盛传这样一句话：“要做大事业，就去敖德萨。”\n黑海之滨的敖德萨，是乌克兰重要的物资集散地和贸易港口。从市中心沿着典雅的街道步行十分钟，就可到达港口。那里轮船云集，等待靠岸。无数巨大的钢铁起重机直插云端，集装箱遍地皆是，场面蔚为壮观，弥漫着浓厚的商业气氛。\n港口吞吐的集装箱数以万计，而华商的货物量有着举足轻重的比例。\n在敖德萨，华商人数高达七八千。他们多数从事大宗贸易，生意顺利的话，年收入可达几十万乃至上百万美元。\n而基辅和哈尔科夫华商主要是市场小商人和一些小公司经营者。这两地的小商人在市场上以零售业打拼江山，仅够养家糊口；有些则等待去别国发展的机会，也有不少陪读家长。生意不好时，他们每月收入几百美元，一般情况下，会有上千美元甚至3000多美元入袋。\n“华商在乌克兰像小草，打不死、踩不烂，历经风风雨雨，大部分都做得很好。”敖德萨的侨领彭壮站在“七公里”市场的小山丘上，指着山下密密麻麻的集装箱说：“这里每个集装箱价值20万美元。”\n“七公里”是乌克兰最大的露天集装箱批发市场。因距离市中心的火车站7公里而得名。这里曾是一片大垃圾场，后来被当地农民铲平，作为自由贸易市场，那时被叫作黑市。\n1993年到1994年，“七公里”还是零散摊位，很多华人留学生到此卖货。借着朦胧的晨光，他们在市场开门前翻墙而入，占好位置。与当人相比，华人做生意头脑灵活，懂得薄利多销，以低廉的价格迅速打开了市场。但是华人留学生们大都单打独斗，赚到钱后，经常遭当地人眼红，甚至排挤。\n一两年后，几个集装箱从匈牙利、罗马尼亚和保加利亚等地运来，进驻“七公里”，其中的商品大部分从中国发货。此外，乌克兰各个城市和周边一些国家都来到这里上货。集装箱越积越多，形成了今天这样壮观的场面。如今的“七公里”市场，不但是敖德萨华人经商的聚集地，也是全乌克兰华商货物的集散地。\n华人在这里做生意虽然赚钱，但是十分辛苦。硕大的集装箱从敖德萨港口上岸，运到“七公里”，华商们要马不停蹄地跟进。节节火车厢般的集装箱，横放在一起就是仓库，竖着立起来就是店铺，上面放货，下面卖货。“七公里”第三区是华人摊位的集中地，卖的都是以鞋子、服装为主的中低档货品。在售卖中高档服饰的二区，也有少部分华商。在“七公里”第三区经营针织衫生意的华商。\n东欧的商人，不做赚不到一半利润的买卖，但这里的华商们却只是赚取蝇头小利，以量取胜。每天大家都想早一点营业，趁着买家们钱包鼓鼓，多做几笔生意，你争我抢地提早开摊。如此一来工作时间越来越早，营业时间竟提早至凌晨两点，最晚的6点也要开始卖货了。每天下半夜，这里都灯火通明，来自各地的商贩把市场过道堵得水泄不通，市场周边也交通堵塞。直到中午，市场才安静下来，大家盘点货物，收拾摊位后就回家休息。\n每天平均上万美元的交易量，与他们的辛苦付出成正比。夏天集装箱不散热，华商们要挺住炎热，在40多度的铁皮屋里卖货；冬天凌晨3点，人体还没有产生热量，一下子就冻透了，还要穿上好几层衣服出来站市场。如果碰到海关扣货，他们更要承受血本无归的风险。\n紧邻“七公里”还有一个刚刚落成的“六公里”市场，占地200万平方米，有篷顶，条件比“七公里”好了许多。该处共有4000个店铺，目前有100多家是华人业主。在这里花7到9万美元便可以买下一间20或40平方米的店铺14年的使用权，楼上办公存货，楼下摆摊卖货，而且还安装了宽带和暖气。客户看过货后，业主上楼可通过网络直接从中国工厂订货。\n在其他城市做零售的商人，虽然辛苦程度不及“七公里”的华商，但也不是一帆风顺。他们每周都要到敖德萨进一次货，因为不想浪费白天做生意的时间，所有商人都是傍晚下班后，连夜赶到“七公里”进货，第二天再直接到市场工作。旅途奔波、身心疲惫，这些辛劳尚可忍受，但是因语言不通而遭到的欺骗、专偷跑远程商人的扒手，甚至一些危及性命的意外，令这些华商每日焦头烂额，提心吊胆。\n每当忆及这些磨难，在基辅做零售业主的王女士就难掩泪水。她辛酸地回忆道，刚到乌克兰，只身一人第一次去“七公里”上货，就被当地商人找换了假钞票。语言不通，对当地货币又不熟悉，王女士只能把这个哑巴亏和着泪水咽下肚，就当交“学费”了。而之后每次去敖德萨都是一场心理和体力的煎熬。最初，遇到一些无良警察借故勒索，她还企图逃跑，结果被人高马大的警察反手扣住胳膊，“就像对待犯人一样”，这种委屈和羞辱虽然过了十几年，现在想起仍隐隐作痛。“七公里”市场内密密麻麻的集装箱。\n最揪心的一次是，上货时，扒手用刀划破她的大衣，偷走了藏在羽绒棉衣下面的货款。王女士突然看到眼前飞满了羽毛，寒风灌进胸口，才发现自己的血汗钱已经不翼而飞。她说，当时脑子里和看到的情景一样，都是一片白茫茫的绝望。\n在哈尔科夫的零售业主，都聚集在一个方圆一公里的市场，名为“一公里”。在基辅，他们则主要分布在特里叶什娜、恒通、尤娜和中国楼4个市场。这里的华人也以零售鞋子、服装为主，他们按照市场规定的时间朝九晚六，到市场工作，每个商人都租下几个摊位，雇用当地人为他们卖货。\n这些华商中有超过一半的人来自浙江青田与温州。他们回忆自己到乌克兰的第一个冬天，零下20多度的天气，让原本生活在江南水乡的他们明知受不了，还是要咬牙挺下去。对他们来说，能够出国并不容易，如果空手而归会让家乡人笑话。更重要的是，他们认为乌克兰有广阔的市场和无限的商机，只要努力，肯定会有丰厚的回报。\n华商在当地已经成为不可忽视的力量，目前在乌克兰的批发和零售市场上，近80%都是中国货，薄利多销，轻易地占领了市场，令当地商人倍感压力，政府曾禁止华人做小商品贸易。后来随着乌克兰的规章制度改善，华人社会与当地政府关系的增强，这种现象才销声匿迹。",
            "中餐中医 倍受欢迎": "有华人的地方就一定会有中餐厅，在乌克兰也不例外，只不过从事这行的人数不多。中餐厅在每个城市最多不超过十家，但是档次和种类齐全，从宴请宾客的高级餐厅到面向普通大众的快餐厅，从专门从中国空运食材过来的粤菜到火锅、羊肉串都一应俱全。中餐厅的食客以本地人居多，他们口味偏好酸甜，因此糖醋鱼、鱼香肉丝、宫保鸡丁在当地最受欢迎。在乌克兰吃一顿中餐平均一个人要花10至30美元。\n2002年前后，当时经济较好、华商赚到钱，纷纷经营中餐厅。但是那时普遍营业成本较低，三五人合伙投资，请上几个华人留学生做厨师，就能开上一家。但好景不长，很多中餐厅经不起市场的考验，接二连三地关闭。目前，乌克兰的中餐行业已摸索出规律，经验也有了。挨过了低潮期，华商资金充足，餐厅寿命也越来越长。\n在基辅华人开设的中餐厅里，王明熹的九龙餐厅，要算是行业中的翘楚。在匈牙利闯荡多年的王明熹来到乌克兰，本是经营贸易公司，谈生意的时候，经常苦于找不到合适的中餐厅来招待客人，于是干脆自己“挽袖下厨”，开起了中餐馆。“因为乌克兰人来吃中餐，就想知道中国的餐厅是什么样子的”，所以王明熹装修餐厅时，完全按照中国传统样式，处处融入中华元素，不但华人喜欢，当地人也愿意来捧场。餐厅经营8年来，不知道举办了多少婚宴、寿宴、公司派对和毕业聚餐。\n在乌克兰还有一小部分华人，他们也曾为了生意，被警察扯破衣服；也曾失败过，积压在仓库的滞销货堆得像座小山。但是经过多年的顽强拼搏，他们如今已经在建筑、汽车、工程机械、医疗、印刷等行业，拥有了规模不小的公司，并且进入了当地的主流社会。像基辅的中医诊所“China Doktop”，由两名已经在乌克兰跌打滚爬了十多年的华人中医联合创办。诊所虽然刚刚营业一年半，但是在当地、甚至东欧都打出了名堂。他们的顾客大多是社会中上阶层，在诊所见到议员不足为奇，有些生活在当地的西欧和日本病人，在朋友和大使馆的介绍下，也慕名而来。诊所里的大夫全部是华人，他们以自身的素质、学识和口碑，赢得当地人的尊敬。而吸引他们留在乌克兰的原因，是这里病人的认可。对于病人来说，有时大夫的一通电话就可以让自己安心；对于大夫，如果离开乌克兰，心里也会无法放下这里的病人，深感辜负了大家的信任。华人留学生利用假期时间在基辅中餐厅里打工。",
            "衣食无忧 生活无味": "乌克兰人对赚钱的兴趣没有华人那么浓厚，而当地的市场又是那么广阔，这种天时地利，使勤劳的华人在这里的投资大部分都可以得到很高的回报。\n普通生意人，只要不沉迷赌博，都会衣食无忧，甚至还会有储蓄。当年赤手空拳来的创业者，几年后在家乡都买房置业了。\n平时，华人为了互相照应，都租用比较靠近的民宅居住，一套一居室的价格在400至600美元之间。\n有的华人俄语说得十分流利，有些还能说一些乌克兰语，有不少乌克兰朋友，做乌克兰人的生意，已和当地人打成一片。而大部分华商虽拙于读写当地语言，但简单会话不成问题，足以应付日常生活和市场买卖。\n刚到乌克兰时，很多华人都被警察以检查护照为由勒索过，这也是大家觉得生活压抑的另一个重要原因。经过几个月的语言强化，华人再碰到这种不公平对待，都会据理力争。华商自身素质提高了，被刁难的事情也就少了。尤其在基辅、华人大可安心地在街上走动，不必像以前一样提心吊胆，担心随时破财。\n想吃中餐，在乌克兰也不是难事。大规模的市场里有专门为华商服务的中餐厅，敖德萨还有华人种植的蔬菜大棚和豆腐作坊，但是产量仅够供应当地的中餐厅，真想解馋还得上馆子。如果在家亲自操刀，就要到华人的调料小店，购买中国的油盐酱醋和豆腐等豆制品。但是华人越喜欢的食物，价格越贵，一块巴掌大小的豆腐售价要近两美元。在华人的调料店里可以买到各种中国配料、干货、豆制品和来自中国的零食。\n其实这里针对华人的服务算全方位了，中文国际电话卡、中文小说、华俄文电子字典，只要华人有需要，就都能在市场找到，只是服务略嫌简陋、粗糙。\n一家在基辅恒通市场内的华人理发店，仅几平米店面，工具简单，毫无装修，据说已经开了十多年，为无数华人理过发。当地很多成功的华商，当年也许都是在这里从“头”开始的。\n生活纵然便利，但是华人普遍感到生活的素质并不高。\n平时的一日三餐还是以面包、咖啡，以及被华人称作“乌克兰四大菜系”的土豆、洋葱、圆白菜和胡萝卜为主。进口的蔬菜和海鲜价格贵，数量少，各种香肠轮流炒乌克兰四大菜系，是华人家里最常见的主菜。\n在乌克兰对外国人解除了购买房屋的限制后，华人可以享受同当地国民一样的待遇。政策出台时，房屋价格并不高，只可惜当地的华人精通俄语的实在不多，等消息传开，大家都想拥有房产时，房价早已飙升到平均每平方米3000美元。除少部分在乌克兰结婚生子的人买了房子外，绝大多数的华人还是靠租房，强烈的漂泊感也就在所难免。\n乌克兰的两万多华人，真正在当地购房长期居住的不到5%，九成以上都疏离在乌克兰社会之外。\n他们与金发碧眼的当地人朝夕相处，坐一样的地铁，喝一样的咖啡，透过电视看着当地政府的更迭。但是他们却不能融入当地，每天忙碌着，按照一成不变的轨迹上班、回家、上货、卖货。所谓的娱乐，就是上网、看光碟，男士可能还会小赌一把，缓解压力，女士则逛街购物。日久天长，如此反复，乏味得很。\n有些华商因为生意的压力，心情郁闷，又无处发泄，只好拼命消费。基辅和敖德萨曾有华人经营卡拉OK，华人三五成群地约去喊上一嗓子，聊以释怀。因为大家都不是固定的常客，卡拉OK要维持也不容易，目前只有敖德萨的卡拉OK还正常营业，基辅的早已关闭。",
            "华文教育刚刚起步": "居住在乌克兰的第二代华人数量不多，且大多数还是少年。华人与当地人通婚的后代，外貌上华人特征已不明显。他们自幼在当地受教育，自认是乌克兰人。\n在这样的家庭中，经常听到这样的对话：爸爸用中文问，孩子以俄语答，妈妈喊孩子俄文名字，爸爸叫孩子中文名字。孩子头脑中有两个“频道”，“中文频道”为爸爸专设；“俄语和乌语频道”对妈妈和老师、同学开通。\n家长都希望孩子可以流利地掌握中、俄、乌语言。乌克兰语和俄语孩子驾轻就熟，可对于中文，听可以通过家庭环境熏陶，但在表达、阅读和书写上则困难重重。\n而父母双方都来自中国的第二代华人，大部分都在中国长大，有良好的中文基础。他们来到乌克兰，必须先经过一年的语言学习，才能顺利延续教育。乌克兰不管是中小学，还是高等教育，质量上都受到华人家长的肯定。相当一部分华商认为，陪伴、供养孩子在这里完成大学教育，是他们在乌克兰辛苦工作的全部希望和精神寄托。\n对孩子们的将来，第一代华商有着美好的期望。他们说：“孩子在这里成长、学习，思维方式和处世方法都和这里同步。我们铺设良好基础，他们今后就有可能进入这里的主流社会。说不定也能像在美国的华人一样，出现华人州长、议员。至少以后还可以凭着双语的优势，找份好工作。”中国大使馆赠送给乌克兰唯一一所华语外语学校的牌匾就挂在门口。\n而乌克兰华文教育尚处于起步阶段，大家平时忙于生意，办华文教育心有余而力不足。全国仅有一所以华语为第一外语的学校——东方语言学校。作为前苏联时期第一个全国华语教学学校，华文教学历史已逾50年。校内一半的学生自愿选择以华语为第一外语来学习。一年级学生每天上一节华语课，当地华文教师负责繁琐细致的教务工作。学生毕业时，华语水平可以达到中国汉语水平考试二级的要求。东方语言学校的知名度很高，但是与其他语种比较，华语教学资金和师资都严重匮乏。\n在民间，还没有华人创办的华语学校，以家教形式辅导华语的老师也不多见。\n当然，随着华人社会在乌克兰的成长，大家都企盼着有人肯为华文教育做些贡献。基辅中餐厅“哈尔滨饭店”的老板赵德珊，就曾为一位以访问学者身份到来的中文系教师免费提供了一年的场地，每个周末在餐厅的包房里上一次华文课。而随着学者访问结束，华文班也结束了。“如果再有这样的机会，我还是很愿意予以支持。”赵德珊说。由此可见，乌克兰的华文教育缺少的不是场地、生源，而是师资。乌克兰的东部有一所闻名遐迩的中国大学——克拉马托尔斯克经济人文学院。这所大学之所以会被称作中国大学，是因为其创始人，即院长李泽皋是一名中国人，他也是乌克兰唯一的外籍大学校长。这所大学从1992年创办至今，已经完全当地化，从科目的设定，招生到师资，都已经和其他乌克兰大学几乎毫无区别，而且在当地许多私立大学的排名之中名列前茅。",
            "社团三足鼎立 媒体一统天下": "乌克兰的华人社会发展时间短，又多是生意人，大部分是打算淘足了金就离开，绝大多数不想定居。他们对于社团活动也不热衷，但是对于华人社会的事情，都愿意帮忙。\n乌克兰全国的华人社团也不过十个，大多数不常举办活动，有的甚至是会长、副会长唱独角戏。然而随着华商数量、生意的不断扩大，需要一个强有力的团体来代表大家与当地政府沟通。“七公里”市场内曾经禁止华商卖货，当时被赶出市场的商贩们请了几名有影响力的华商出面和政府谈判，才得以圆满解决。正是此契机让敖德萨华人华侨联合会在不久后成立。\n乌克兰华人主要集中在三地，所以在基辅和哈尔科夫自然也需要一个社团，来代表华商发出自己的声音。乌克兰华人总商会就是面向基辅的华商组织，乌克兰华人青年联合会是为基辅的华人青年和学生提供社会实践的团体。而哈尔科夫商会则是哈尔科夫市威信最高的华人社团。\n这些团体都是非盈利性质，所有的活动经费全部来自商人的捐献。除了本身最主要的责任外，社团偶尔还会组织大家去滑雪登山，结交朋友的同时，缓解紧张的工作压力。社团还经常代表当地华人参加乌克兰的活动，树立华人在当地的形象，还经常为孤儿院、养老院捐赠衣物。\n乌克兰的华人社会十分团结，这在当地唯一一份报纸上可见一斑。\n乌克兰三地曾有3家华文报纸，分别为基辅的《乌克兰华商报》、敖德萨的《华声报》和哈尔科夫中乌经济文化交流中心的刊物。2007年7月，3家媒体联合成一家，报纸的采编、发行、广告在三地一起合作完成。目前的《乌克兰华商报》共24版，其中8个版面是《华声报》，由敖德萨的编辑部来采写编译当地相关稿件，4个版由哈尔科夫负责。各地版面上的广告，也专门为当地的商家服务。然后稿件再从各地传到基辅的《乌克兰华商报》总社，一起排版印刷。最后再运往各地的市场发行。\n这家大报在乌克兰的十个城市都有发行，通过经营者的努力，还进入了往返中国和乌克兰的直飞航班。报纸每十天出一期，报社所有的工作人员除了自己的主业或学业，还身兼记者、编辑、发行、广告多职。\n报纸每期发行两三千份，在各个华人聚集的市场，都有华商义务帮忙完成发行和订阅工作。《乌克兰华商报》同时还有自己的网站，也有专门人员负责每日的内容更新。\n报社广告收入很少，经费自负，不计盈亏。乌克兰的华人都喜欢阅读自己的报纸，更乐意做些力所能及之事，他们说：“这都是华人自己的事情，能帮就帮。”有自己事业的《乌克兰华商报》社长李相，对报纸倾注了很大的精力，有时他要亲自编译文章，“缺人才”是他目前最为焦急的事情。",
            "漂泊心态 冷清过节": "不打算在乌克兰扎根的华人，在乌克兰生活一切从简。即使是结婚，也不像在中国那样讲究。“大家都忙生意，少干一天，就少赚一天的钱。在中餐馆请大家大吃一顿最实在，反正回国还要再办。”尽管如此，华人老传统不能改，红包还是要送的。\n但若是华人与当地人通婚，婚宴则有另一番景象。乌克兰式的婚礼十分热闹，要分别举行3个仪式，即教堂仪式、注册仪式和马拉松式宴会。如若集中在一起举行，要闹上24小时。\n做生意的华人宾客哪里吃得消，晚餐过后，就纷纷告辞。奔放的乌克兰宾客则留下狂欢。他们一边往新人身上撒花、糖果和零钱，一边载歌载舞。他们一次次举杯喊“苦啊，苦啊”，让新郎新娘频频接吻，好像酒就变甜了。就如华人婚礼上刁难新人的小招数一样。这样的婚宴总要持续到深夜，甚至第二天。\n乌克兰留下了华人的欢笑、泪水，却留不住华人的心。落叶归根，将尸骨运回故乡，依循故乡的习俗安葬，是多数华人的希望。就如他们把赚到的血汗钱，大部分都寄回家乡，或买房置地，或积攒起来一样。只有少数华人在乌克兰长眠，根据乌克兰的习俗，棺葬入土。在市场上一边卖货一边读圣经的华商。\n农历春节，对整年忙碌的华商来说，只是一个早点下班回家的日子。乌克兰的市场不会因为是华人的新年，就不营业，不收租金。华商们最多是给自己放一天假，请乌克兰雇员照看摊位。下班后，大家回家包上一顿饺子庆祝一下，饺子吃完了，年也就过完了。第二天工作依旧。\n尽管绝大多数来自中国大陆的淘金者和留学生都没有明确的宗教信仰，华人的庙宇和宗教组织也是罕见，但华人基督教徒还是有的。他们大部分来到乌克兰后才加入教会。基督教开放温和的传教方式，教会组织的活动和聚会，使很多在乌克兰漂泊、打拼的华人，在悠扬的琴声和颂唱中，找到了集体的归宿感和心灵的寄托。\n同时，中华文化也潜移默化影响着当地人。中医已被当地人认同并接受，蕴含着古老中华哲学道理的太极拳也开始在乌克兰传播。每逢周三，在基辅东部的一所学校里就会看到上百位乌克兰人全神贯注地练习太极拳。1993年有位牟师傅在这里传授太极拳，如今他的学生已经超过2000人，有几位得意门生也开始做师傅、带徒弟了。教授太极拳的课程已经制成光碟在乌克兰发送。"
        },
        "【其他资讯】": {
            "华人老板的管理经": "中国楼内的华人老板和乌克兰雇员。\n来乌克兰经营小生意的华商们都倍感欣慰，用同样的钱，在其他国家只能打工，在这里却可以做老板。但文化背景的差异使他们在与当地员工打交道时，难免感到头痛。\n来此做生意的华商，恨不得一下飞机，就马上投入工作，无暇学习俄语，所以大都会雇用当地人来帮忙卖货。他们语言通，也了解客人的喜好，方便向客人推荐新商品。一开始，老板与员工只能比比划划，或者用计算器来交代货物的价格。遇到较深奥的意思，华人老板只能借助同在市场的朋友帮忙翻译。\n语言障碍可以用时间解决，但是如何管理不同生活习惯、思维方式的乌克兰人，学问却很大。\n“这里的员工很有个性，老板要看员工脸色。”华商无奈地说，“起初很不习惯，他们工作一会儿就要喝茶、抽烟，然后回来接着干活，一转眼，又出去喝咖啡了。”习惯了兢兢业业工作态度的华人老板，看在眼里，急在心上，却又不能批评。因为这是地人的生活习惯，如果强迫人家改正，就触犯了当地的劳工法，只能慢慢适应。而且当地员工没有攒钱的习惯，钱够花了，就回家休息，或者去度假。有时员工不想来上班，华人老板把薪水加高，也无济于事。\n经过几年的磨合，一些华人老板总结了一套管理当地员工的诀窍。首先学好语言，以便更好沟通，也会更受员工的尊重。其次是善待员工，工作上严格要求，卖货多的就给以金钱奖励。每逢乌克兰的节假日，华人老板还会准备小礼物，让乌克兰员工倍感温馨，工作也主动积极多了。"
        },
        "【结语】": {
            "结语": "乌克兰华人的经商故事，在寒冷和惊险中演绎，在辛酸和挣扎中继续。在风险和潜在的巨大商机面前，勇敢的华人，不畏艰险，来此一搏。\n华人乐观地憧憬，「有朝一日，这里的政策稳定了，我们的境遇肯定会更好。」年轻的第一代华商，不满足现状，他们豪气冲天，总是想把生意做大，希望后代在当地社会中，真正占有一席之地。"
        }
    }
}