{
    "乌拉圭": {
        "【引言】": {
            "引言": "\n乌拉圭是南美洲第二小国，夹在阿根廷和巴西之间，仿佛注定了它受人忽视的命运。然而，它也曾因为在1930年夺下第一次世界杯足球赛冠军而声名大噪。50年代的乌拉圭，曾有过一段令人美慕的辉煌时期，那时期它政治稳定、福利优厚，人民的生活水平一度位居全拉美之首，还因此赢得“拉丁美洲的瑞士”的美誉。这一切随着1973年军政府上台而烟消云散，高压政治迫使十万人民迁移到邻国。\n半个世纪的时光过去了，乌拉圭的经济还在原地踏步，工商业发展停滞，人民主要依赖农牧业为生。还好乌拉圭境内几乎没有高山，不是丘陵就是草原，土壤肥沃，非常适合耕种和畜牧。\n走过风光与低潮，而今的乌拉圭安静恬然，几乎让人忽略了他的存在；即使因优越的自然环境与舒适的气候而被列入全球最适合居住的十大国家之一，也没引来太多的华人。"
        },
        "【华人移民简史】": {
            "华人移民简史": "这里的华人可算是姗姗来迟。\n在20世纪50年代，广东省新会、开平及浙江省的中国移民，乘船来到乌拉圭。这里移民人数的增长率十分缓慢，直至1967年，也只有区区151人。他们在这里经营洗染店、杂货店和餐馆，一些人则从事劳力工作。\n从70年代至80年代初，有少数台湾人挟带着资金到乌拉圭定居，从事小买卖安家立业。同时，也有一些台湾士兵因为退伍之后有意到海外发展，遂来到这里一探究竟。\n当时，经常有台湾的远洋渔船停靠在乌拉圭首都蒙得维的亚港口，这些台湾船员就成了当地华人做买卖的主要对象，有者索性将中餐馆开在码头旁，以招徕台湾船员的生意。\n此后，乌拉圭华人的状况便没有多大变动。\n一直到90年代，一小批来自中国大陆沿海一带的移民辗转到这里住了下来，才使乌拉圭的华人人口略有增加。"
        },
        "【当今生活风貌】": {
            "引言": "时至今天，乌拉圭只有区区300名华人，在乌拉圭300万总人口中显得微不足道，但他们往来密切，相处融洽，更像一个大家庭的成员。\n乌拉圭的环境洁净、景色秀丽，人民热情。这里的华人开设中餐馆，与当地人分享中餐和素食；中医悬壶济世，为当地人解决疑难杂症。然而，由于移居时间尚短，他们和主流社会之间难免仍有许多隔阂。\n今天，华人成立了社团、出版了刊物，开办了中文班，在当地的主流文化之外，找到了属于自己的一片天地，也一点一滴找回归属感。也许，先找到了自己，才能更好地融入到别人的生活中。",
            "生活寄托 全赖店铺": "这里是一片没有污染的处女地，资源丰富，交通便利，全国文盲率只有3%，劳工教育水平极高。蒙德维的亚港设施完善，然而，乌拉圭独独缺少那些踌躇满志的华人所需要的市场。“留下来的都是没有憧憬、胸无大志的人。”当地华人总是这么自嘲。是的，如果他们真的想发大财、赚大钱，当初的目的地就不会是乌拉圭。\n可是，他们不是不能走，而是不想走。\n蒙德维的亚安静的大街上，散落着二三十家华人经营的杂货店和礼品店，还有少数贸易公司、超级市场、照相馆和旅行社。华人店铺很多是兼卖日常用品、礼品甚至小吃的杂货店。（右图）当地唯一一家塑料米袋制造厂，由王东埔经营。\n这些店主多是夫妻档。他们像是一个上了发条的钟，每天定时开店、理货、买卖和打烊。晚上煮顿晚餐，租看连续剧光碟，或到朋友家打打麻将，唱唱卡拉OK，或跟在国外深造的孩子通电话聊天，平淡的一天就这样过去了。广州大酒家是乌拉圭第一家中餐馆，如今由第三代接管。\n这些年来，也不是没有其他华人来过这里，只是看到这么一小块蛋糕，就头也不回地走了。乌拉圭的工业至今难成气候。塑料袋工厂老板王东埔说：“我来的时候，已有一家当地人开的塑料袋工厂。当我的工厂投入运作，那家工厂就不得不关门大吉。”\n20年过去了，他的工厂仍是当地唯一一家塑料袋制造厂。然而，这中间曾有过风浪。乌拉圭的工会势力很强，动辄煽动员工罢工示威。他的工厂一度因为员工罢工停产。此后请工人的时候，他会筛掉工会成员，果然换来了风平浪静。\n乌拉圭法律规定，3个人就可以成立一个工会，如果发生劳资纠纷，工人有权利霸占工厂，把老板赶出去。有意在这里投资设厂的商家，因此都打退堂鼓，一走了之。乌拉圭现在的4家华人工厂都是“老工厂”，有十几年历史，包括一家化工厂、一家塑料袋制造厂和两家渔业加工厂。\n“想当初，因为语言不通，又不了解人家的法律和风土人情，吃了不少亏。”吃一堑，长一智，经营渔业加工厂的翁贵重总算摸索出一条路。他还一度名列乌拉圭150大出口商。他的工厂主要把渔产品加工冷冻再出口到国外。\n当地人虽然住在海边，却不爱吃鱼，对海产了解甚少。早期他就是在海边捡当地人不要的鲨鱼鳍，卖到中国大陆和香港，打下了事业基础。他深深明白取诸社会，用诸社会的道理。身为乌拉圭台湾商会会长的他，认养了当地的孤儿院、公共食堂等福利机构，极力帮助弱势群体。\n90年代抵达的那一批华人没有经济基础，得知当地人爱吃炸春卷，索性在家制作春卷卖给当地餐馆。至今大概有十个家庭从事这门生意，竞争相当激烈。其中以王振德创立的斌歌中华料理最具规模。他利用机器生产，一天最多可以卖出6000条春卷，许多餐馆和星级酒店都向他要货。\n位于市中心的十几家中餐馆，春卷也是主要卖点。除了中餐，一些中餐馆也卖当地食物。乌拉圭人本来只爱吃牛肉，而且食量是华人的两倍。近来当地人健康意识提高，加上全球刮起瘦身风，成就了当地3家华人素食馆。\n每到午餐时间，林士全夫妇经营的“天然食品”餐厅，总是坐满了上班族。虽然2000年才移居过来，夫妻俩现在不只会用当地的调味料烹任，也爱吃各种当地食物，包括Empanadas(馅饼）、Pascualina（菜和蛋制成的馅饼）、Sorrentino（核桃、芝麻、腰果制成的水饺）、Ravioles（水饺）。偶尔，还学当地人喝马黛茶（Mate）消除疲劳。孩子比他们更快适应，最喜爱的食物名单上，烤肉总是排在第一。\n偶尔素食餐厅门口走进一个人，却可能不是为了素食而来。“有时是询问衣服上中文字的意义，有时是询问中医的问题。他们总以为只要是华人就懂针灸推拿。”夫妻俩并不觉得厌烦，只是没想到当地人竟对中华文化那么有兴趣。当地人的直接坦率，在夫妻俩眼中，本来就是人与人之间最单纯的交往方式。\n不管是食物、天气还是人文环境，对乌拉圭，他们一家都爱得深沉。",
            " 生活简单 返璞归真": "乌拉圭，可以说是当地华人一个意外的发现。\n没发生过惊世骇俗的大事件，也没有令人刮目相看的大成就，在偌大的世界版图中，乌拉圭是这样一个安静的小国。这群路过的华人住了下来，而且正以同样的态度，不强求，不急躁，写下自己最满意的人生。\n乌拉圭地处亚热带，气候舒适，温度常年保持在摄氏18到24度，四季常青，风景秀丽。这里工业发展缓慢，没有污染，水质干净，空气清新。一个患有呼吸器官疾病的华人，来了几个月就不药而愈。现在，她说什么也不愿走了。\n   在乌拉圭居住超过20年的华人大多拥有独立式房子。这类楼房很多都有附设烤炉，可烤肉吃。\n周末的街上，露天咖啡座飘散着浓郁的咖啡香，公园木椅上坐着聊天休息的人群。除了广场中央遛狗的路人，一切看起来就是一幅静止的画面。蒙得维的亚城里最寻常的街景，完全体现了这里的恬静、安详与平和。生活在这样的一个环境，身心自然开朗愉快。\n真有什么烦恼，大不了驱车到郊外，享受不用花钱买的蓝天白云和青青草地。再远一点可以到著名的旅游景点。东边有著名海滩东角（Punta del Este）、西边有独特的湖光山色和位于萨尔托（Salto）省的大温泉。\n在全球“环境可持续指数”（ESI）名单中，乌拉圭总保持在前5名的位置。可以想象，能够和大自然相处得这么和谐的，一定是个温和而友善的民族。乌拉圭人的热情，叫华人受宠若惊。他们都说，即使是路上的陌生人有困难，当地人也会主动帮忙；如果和他们交上了朋友，他们会两肋插刀。\n   这是翁贵重和乌拉圭太太的住家，墙上还挂着春联、中国结、山水画等装饰品。\n“乌拉圭人非常淳朴，人情味浓，跟他们交往不必拐弯抹角，很轻松。”移居这里不过十年光景的吕先生，却做好了落地生根的打算。他偶尔会和孩子说中文，但是他很清楚，学好西班牙语才是最重要的。往后，乌拉圭才是他们的家。\n这里一切的美好，只奖赏给愿意留下来的人。\n   戴立群的农场占地200多公顷。\n在乌拉圭，生活从来不会焦头烂额，而是让人享受的悠哉游哉。吕先生的农场种了满山梨树，每到收成季节，他就骑着马巡视工人采收梨子。南美小国有此景此情，不免让他想起一千多年前陶渊明“采菊东篱下，悠然见南山”的诗句。\n“当初也有一段过渡期，每个人都一样。突然之间，文化不同了，语言不一样了，朋友也变少了。还好，华人之间平常来往频密，浓浓的人情味很快弥补了心灵上的失落。”吕先生是虔诚的佛教徒，也是国际佛光会乌拉圭协会的主席，在乌拉圭这二十几年的得失，也许只能用因缘来解释。\n今天，这个小群体里的每个人都彼此认识，凡事互相帮忙。比如家长们自组中文班，把孩子送到其中一个人家里，由家长轮流担任义务老师。这做法已经持续了好几年。\n随着乌拉圭华人协会在2007年成立，当地才有了另外一个正式的中文班，也办起了唯一的中文刊物《乌拉圭华人通讯》。\n   近来，好几家中文补习班先后出现在首都地区。来上课的都是乌拉圭人。\n他们总是用尽一切方法，把自己和传统联系起来。\n过年过节，应节食品匮乏，华人自己制作糕饼互相赠送。除夕夜，几户家庭约好一起吃团圆饭。婚礼上也保留迎娶和敬茶仪式。中国食材在这里非常稀罕，于是，回国探亲后回返的行李中，总有大包小包的药材、食品。连家里摆设的佛像或观音塑像，也跟着他们千山万水来到乌拉圭。\n有一年中秋，乌拉圭华人协会托人从距离3个小时船程的阿根廷首都布宜诺斯艾利斯（Buenos Aires）买来月饼，分送给会员。2007年的中秋节，他们还第一次举办了中秋茶话会。乌拉圭的月亮不见得比故乡圆，但那一晚，月光却照亮了每颗思念传统文化的赤子之心。",
            "全面融入 有待来日": "就像无法适应当地那些甜得令人舌头发腻的甜品一样，许多文化差异也不是一时之间可以适应。\n至今，许多华人父母仍无法接受孩子和当地人交往。那些发生在异族通婚家庭的文化冲突，他们都听得太多。比如，华人家庭以男性为主，但乌拉圭是女性地位更高；当地人没有长幼之序，在家都直呼父母亲姓名；儿媳婚后也不懂称呼公公婆婆。这一切对仍有强烈传统观念的华人父母来说，是无论如何也不能妥协的。\n华人移民乌拉圭只有半个世纪，要求第一代完全融入主流社会，的确太难。其实，华人对当地人而言，也只是刚刚搬来的新邻居。双方对彼此的生活习性仍是一知半解。\n   坐落在Parque Rado公园的孔子像，是乌拉圭难得一见具有中华文化色彩的雕塑。\n尽管如此，当地人都乐于接纳这群陌生的邻居，从政要首领到平民百姓皆不排外，华人在当地生存和就业都没有受到任何限制。只要持有临时居留证，就可以呆3年，同时还能马上申请永久居留。当地政府承认双重国籍，符合条件的华人大多已入籍。\n很多华人毕竟不是这里出生长大，持乌拉圭护照，对他们来说只是多了一层方便。然而，他们也无法否认，乌拉圭的土地承载了他们太多的感情，当中还夹杂着一种习惯。习惯了，就不想再奔波，再漂泊。唯一可以令他们再次动身的，也许就是来自家乡的呼唤，以及身在跟国外的孩子团聚的心愿。\n“我们西班牙语不好，万一有什么病痛都不晓得怎么告诉医生。”上了年纪的华人，最担心这件事。把孩子叫回来是不可能的事。他们无论如何也不会忘记，当初怎么胼手胝足也要让孩子上当地私立学校，然后送到欧美国家念书。这个地方没有让子女施展才华的平台。于是，这些羽翼丰满的孩子飞出去了，留下渐渐年迈的双亲和年幼的弟妹。弟妹们长大了，总有一天也要走的。\n乌拉圭拥有完善的社会福利制度。当地中小学实行义务教育，大学和专科学校均免收学费。但是，公立学校上课情况是“三天打鱼，两天晒网”。翘课的不是学生，而是老师。他们常常罢课示威，要不然就自己放假去了。私立学校则不会有这种荒唐事，不过学生每月要交高达六七百美元的学费。“现在最大的负担是教育费。”这是华人家长共同的感受，但开放式的教育制度，的确让孩子获益不浅。在这里，功课都是分组完成，孩子有机会在讨论和分享中学习。\n乌拉圭华人家长高度重视子女的中文教育，50年代之际，社团几乎都热衷于开办中文班，一度把当地的中文教育推上高峰。1951年，乌中文化学院成立，除了开设华文、书法、绘画班外，还开办中国文史和哲学班，学生大多是当地人。每到节庆之日，还有茶会、酒会和电影招待会。\n后来，一名叫曾瑜的人创办了中国文化中心（1963年扩建为中国文化之宫），进一步把中华文化推广到乌拉圭各阶层。60年代，华文班的当地学生曾达6000人。此外，一名热衷中文教育的乌拉圭女子也办过中文学校。 乌拉圭人不喜欢大红颜色，一些华人会入乡随俗，就算在春节时期也避免穿得红彤彤。乌拉圭人的名字必须冠母姓，因此当地华人的身份证也有两个姓氏：母亲姓氏与家族姓氏，变成“复姓人”。比如李大明，母亲姓刘，他的名字就是刘李大明。\n另外，华人也曾经从瑞士运来十多万册的中文图书，至今还收藏在乌拉圭国家图书馆。\n1954年，华人还成立了中华会馆。会馆曾经安养许多孤苦无依的老移民，并筹建了中华公墓，安葬去世的老移民，每年还买鲜花去祭拜。如今这个社团因为后继无人，已经不再活跃，但是为华社的种种付出，至今仍让人津津乐道。\n虽然华人经济能力比一般当地人好，但勤俭持家的乌拉圭华人不张扬，不炫耀，从身上穿的衣服到开的车子，都是强调朴素和实用。不过，有些人却舍得花三五万美金，为去世的长辈买一块花园式墓地。这也许是他们这一代移民的最佳写照——侍奉父母、照顾孩子。这一辈子，总在为别人奔波劳碌。然而，他们却甘之如饴。"
        },
        "【结语】": {
            "结语": "当初对乌拉圭一无所知，后来发现它的种种美丽。当初只想要过境，今天却割舍不下。这一切都在华人的意料之外。\n也许，乌拉圭华人真的没想到要落地生根，但一直到今天，许多人还说不出一个离开的理由。如果平静是一种生活赐予，那他们已经拥有，而且心底还带着点甜甜的滋味。\n   就读于英国私立学校的两名华人小女孩在乌拉圭过着开心舒适的生活。"
        }
    }
}