{
    "也门": {
        "【引言】": {
            "引言": "\n3000多年前，阿拉伯半岛南端，濒临红海与亚丁湾的也门，已有关于乳香等事物的文字记载。公元前14世纪到公元525年，这个中东古代文明的摇篮曾先后出现过麦因、萨巴和赫米叶尔3个辉煌的王朝。7世纪时，一股新的势力入侵也门，从此彻底改变了也门的文化、宗教与政治风貌，这股势力，便是至今仍深植也门的伊斯兰教。\n富饶强盛的也门曾多次遭受外敌入侵，奥斯曼帝国从1535年开始占领也门部分地区，1918年才被彻底逐出也门。英国于1839年控制了也门南部区域，繁华的亚丁成为英国保护地。1934年，英国趁也门发生内乱，迫使也门王室承认其对南部的统治权，也门被分割为南北两区。北也门于1962年成立了阿拉伯也门共和国，南也门于1967年驱走英国殖民势力，成立南也门人民共和国，3年后改名也门民主人民共和国，成了阿拉伯第一也是唯一一个社会主义国家。\n虽然南北也门人民渴望统一，但因为政治的分歧，以及内外势力的角力，两边关系紧张，数度发生血腥冲突。经过多番幹旋，1990年南北也门终于宣布统一，也门共和国诞生，定都萨那。统一后的也门，政治比以前稳定，但恐怖袭击事件时有发生，国际形象也被盖达组织蒙上阴影。也门至今仍是最贫穷的阿拉伯国家之一，约半数人不识字，生活在贫穷线以下。因为经济落后，到也门从商的华人不多，来到也门的华人多是中资公司的公派职员或医疗队的医护人员。"
        },
        "【华人移民简史】": {
            "华人移民简史": "公元650年，阿拉伯帝国势力如星火燎原般向四面八方蔓延开来，擅长远航的阿拉伯人从世界各地收集并整理了各种知识，数学、医学、科学都极为先进。当时，也门已懂得进行精细的手术，对麻醉以及消毒都很在行，对眼科等疾病也都有丰硕研究成果。\n从那时起，唐朝便不断派出医师到阿拉伯世界去学习精湛的医术。而这段历史，不论是在也门或中国的各种文献，如公元659年的阿拉伯文献《药材》，或穆斯林医师李锡旺的《草药》中，均有清楚的记载。那期间，中国人单单从亚丁采集的药材就多达41种，在整个也门，更收集了142种药材。今天，很多华人耳熟能详的中药如没药、茉莉、乳香、红花及指甲花等，皆源自阿拉伯。两国的医药交流，大大地推动了中华医学的发展。\n除此之外，两国的商贸来往也是古已有之。阿拉伯世界刚被伊斯兰教统一的那段时期，中国正处于大唐盛世，双方的文化、商贸都空前鼎盛，而且来往频繁。当时，也门的亚丁是国际大港，世界各地的商人都到此开设商店，许多商人还与当地人通婚，落地生根。一位其亚德王朝的国王在他的著作《国家》中，也有提及亚丁湾上处处停泊着中国船只的情况。中国商人在此贩售丝绸、瓷器、麝香，并从也门购得香水及香料。两国之间的商贸往来直至宋代仍然非常频繁。\n明朝初期，明太祖与明成祖皆十分重视海上商路和对外关系。郑和七下西洋期间也曾经走访亚丁等地，进行外交以及贸易活动。\n亚丁被英国占领后，依然保持其国际大港的地位。当时，英国各殖民地的人民皆可自由往来，因此有许多香港、新加坡、马来西亚、印度等地的华人途经此处，或在此地做生意。但是，由于当地气候炎热、加上语言不通，很少人愿意长期留下。\n到也门独立以前，在亚丁的华人约有300名，他们大多数来自印度，主要从事电焊技工、钟表修理等行业。当时，曾有一位叫作顾锦模的中国人在此开设船员宿舍和餐厅。独立初期，中国人入籍也门并不困难，顾锦模的数名孩子都已入籍也门，并在也门生活至今。\n从1958年到1962年，中国交通部对外援助办公室（即中国路桥公司的前身）派出了一队工程人员，协助也门建筑一条从荷台达（A1Hudaydah）通往萨那的公路。这是中国在也门最早的援建项目。当时，西方的建筑公司曾估计艰险的荷萨公路需要20年时间才能竣工，但中国援建项目组仅仅用了4年时间便完成。\n公路建成之后，埃及军队曾经通过这条公路增援也门革命军，推翻了伊玛目时代的封建政体，建立共和国，故此，荷萨公路也被称为革命之路。\n今天，荷萨公路仍然发挥着非常重要的经济作用。萨那属于山城，没有工业，物资均靠进口，荷台达港口的所有货物通过荷萨公路进入萨那，大大地缩短了运程。\n从1979年到1998年之间，中国公司于也门取得了极大的进展，有近12家中国公司到也门承包工程，并且建立合资企业。除了协助也门建设公路、医院以及桥梁等基础设施之外，1962年，中国也开始向也门提供医疗援助，派遣医疗团队到也门去照顾于战争中受伤的也门士兵。曾经有一次，伊玛目的势力包围了萨那，其他国家的医生都已经撤走了，只有中国医疗队义不容辞，坚持留下来和当地医务人员一起救助伤者。\n此后，中也两国又在1972年、1977年、1979年和1981年，于萨那签署了卫生议定书。直至今日，中国仍不断地向也门派出医疗队，以改善也门乡村和城市的医疗卫生服务。一千多年以前，中也两国便开始了医学方面的交流。今日，双方重续这一份情缘，让可贵的人道和互爱精神流传下来。萨那老城区里，人们仍在有数百年历史的高楼里生活。"
        },
        "【当今生活风貌】": {
            "引言": "也门北方雨水充沛，是阿拉伯半岛上少数能发展农业的地区。也门南方地理位置优越，水产资源也丰富，亚丁自古就是重要港口。可惜到了近代，也门成了阿拉伯半岛上最贫穷的国家，对华人的吸引力也一直不如其他阿拉伯国家强。也门人口超过两千万，华人却只有1000人左右。\n也门华人主要来自中资公司和医疗队。中国医疗队自1960年代起，就一直留在当地，为也门人民提供医疗服务。萨那、亚丁、塔兹（Taiz）、荷台达、木卡拉（Al Mukalla）和赛永（Sa'yun）都有中国医疗队，每个医疗队大约有20人左右。医疗队里的医生护士们，一般都服务数年后回国。\n华人在也门从事的经济活动，以大型企业为主，主要集中在石油、电信、矿业、工程几个领域。这些外派到也门的企业职员，一般只会在也门逗留几年。民间消费能力不高，搞贸易的民间华商，自然也不多。虽然华人稀少，萨那倒是有7家中餐厅。这大概说明了中餐在也门还是相当受欢迎的。",
            "贫穷中显现美丽 安全里潜伏危机": "一般华人初到也门，心情恐怕都得先经历数次起落。从机场到萨那市区的路上，触目俱是残破不堪的建筑，小贩沿街摆卖旧书报或旧鞋，蒙面纱穿黑袍的女人用力拍打每一辆停在交通灯前的车辆，乞讨一些施舍。“也门连一国之都，都破落至此吗？在这地方日子要怎么过？”到此打工的华人想到将在此地生活好几年，难免心里起了疙瘩。\n不过，要爱上也门，也不是一件困难的事。来到也门的华人，绝大部分都住在萨那。不用多久，他们就会发现，其实生活必需品在萨那都可买到，生活不至于太不方便。这里没有其他富裕海湾国家美轮美奂的购物中心，却有密密麻麻的小店铺、小饭店，贩卖各种小吃的路边档也到处都有。也门人摩肩接踵，在嘈杂的街道上寻找他们需要的物品。他们贫穷，但是快乐。华人在路边小档口买小吃。\n萨那是座美丽的城市。它是全世界最古老的城市之一，据说洪水退却后，诺亚的长子闪决定在此建城。萨巴王朝时，这里就是繁华的都市，赫米叶尔王朝也定都于此。今天，萨那老城区被联合国教科文组织列为世界文化遗产，城里1万4000多座土楼，每座都有千百年历史。在这世界上最早出现摩天楼的城市里，现代文明的浪潮还未席卷过来，也门人仍然过着俭朴生活。大人们做着小买卖，小孩在巷子里戏要，当地华人闲来到老城区逛逛，很容易就感染上也门人的快乐。\n也门人对外国人友善而热情。看见亚洲人，也门人会微笑着尝试用日语问好。日语行不通，他们马上改成华语：“你好。”在一个华人如此稀少的城市里，也门人能用华语打招呼，可见华人在也门人心目中的分量。\n萨那位于阿邦山和纳卡木之间的盆地，海拔2200米，气候温和。阿拉伯半岛上大部分地区夏季时热如烤炉，萨那夏季温度却很少超过30度。海拔高、气压低、氧气稀薄这些现象虽然存在，不过因此产生高原反应的华人不多。一些健康欠佳的华人初到萨那，会感觉头痛、头晕、胸闷、厌食，但只要多休息多喝水，一般数天后都能适应。\n根据联合国公布的2008年人类发展指数（Human Developmentindex），也门在170多个国家里排名138。虽然是世界最贫穷的国家之一，可是，和附近其他同样贫穷的国家比较起来，也门的治安无疑好太多了。\n不过，小型犯罪不多，不代表也门的华人就可以高枕无忧。2001年，曾有一位中资公司的职员马卫东被恐怖分子绑架。自此，每当发生恐怖袭击或绑架事件时，华人不忘互相提醒，出门要小心。为防恐怖分子，中国公司的宿舍几乎都聘用持枪的保安人员。\n2009年3月，一个韩国旅行团在也门西巴姆古城观光时，被炸弹袭击，4死4伤。短短3天后，武装分子再次对韩国派来的代表团发动自杀式袭击，一时间，华人圈子人心惶惶。在也门遭受袭击或绑架的，向来多是欧美人士，华人还可自我安慰，恐怖分子对亚洲人兴趣不大。可是，这次韩国人被袭，华人开始担心自己将成为下一个目标。“这次事件，可能意味着恐怖分子已经不再选择对象，不管是欧美人或亚洲人，只要是外国人，都格杀勿论。也可能他们只是针对韩国人，不过华人跟韩国人外貌分别不大，也门人怎么分得清？所以，不管是哪个原因，华人的处境都有危险。”在海默油田服务公司打工的华人陈钰表示。\n这次事件发生后，中资企业机构协会通过电邮，给也门的中国人发送《安全周报》，指导华人如何做好防范措施。中资公司不鼓励职员离开宿舍，并且告示加强保护人身安全，减少夜归。中资公司一般有自己的厨师，路桥的宿舍里更有乒乓、篮球、台球等设施，下班后大家一起运动或打扑克牌，即使不外出，日子也不算太难过。在大使馆的推动下，也门中资企业机构协会于2007年成立，标志着也门第一个华人社团的诞生。协会属于半官方机构，不过，个体华商也可参加。协会宗旨包括督促中资企业更自律，遵守当地的法律，为有兴趣到也门发展的中国企业提供讯息，以及帮助遇难华人等。华人吃不惯阿拉伯食物。大多数中资机构都会从中国聘用一名厨师，照料员工的饮食。",
            "工程质量获佳评 中资公司信誉高": "自从中国交通部对外援助办公室于1958承建荷萨公路之后，中资公司就在也门占有了一席之地。虽然荷萨公路是援建项目，可是，高质量的工程却为中国赢得了信誉，自此，中国公司在也门的投资日渐增加，发展稳健。\n1979年，中国国务院正式批准成立了中国公路桥梁工程公司（简称路桥公司），开始承包对外项目。由德国政府提供资金的“1986-1990年萨那一塔兹道路修复项目”，是路桥在也门的一个亮点项目。这条道路连接萨那与塔兹两个新旧首都，自1990年修复完成后至今，路况仍然非常良好，令中国的工程再次受到也门一致好评。路桥公司承建的洛岱尔莫卡拉斯公路，地形险峻，于1992年竣工。\n此外，亚丁海堤路修复项目、亚丁污水项目、也门伊卜扎马尔给排水工程，阿木兰一哈贾援建项目等工程，也为路桥公司赢得了更高的声誉。\n路桥驻也门分公司全盛时期，员工人数高达1400多人，单是办公室就有20多人。路桥目前正进行着全长14.8公里，双向8车道的“萨那一阿木兰”道路拓宽项目。该项目的工程师、工头等都是中国人，不过，由于也门劳力市场的工资比中国低廉，因此民工都是当地人。\n中国在修桥筑路以及建筑方面，占了相当的市场份额。此外，中资公司在通讯领域也有耀眼表现。而中国CMEC公司在亚丁承建了哈斯沃电站扩建工程，中国石化则在也门进行石油勘探。\n不过，据了解，近年有不少外资公司，由于对市场了解不足，不了解也门政府的付款能力和办事效率等，因此都亏了钱，最后黯然离场。\n路桥公司总经理范振江表示：“也门本土工程企业发展很快，工程承包市场竞争激烈，利润下降，在工程承包市场赚钱已经越来越困难。不过，路桥属于老公司，对也门风俗、市场相当了解，而且声誉好，因此能生存下去。”此外，物价疯狂上涨也是导致许多公司亏的原因，他补充说：“从2007至2008年，沥青就涨了60%。”中国路桥公司总经理范振江。\n可以说，华人在也门的发展中，扮演着相当重要的角色。老一辈的也门人，都知道荷萨公路是中国路桥建的，这也是也门人对中国最早的认识，因此对中国人一直很友好。",
            "扶伤救难的中国医疗队 ": "从1960年代开始，中国就开始了对也门的医疗援助计划。1962年，第一批到达也门的中国医疗队人员，经历了惊险的北也门革命，救助了无数受伤的士兵与平民。此后，中国又与也门签订了多项合约，一批又一批由医生、护士组成的医疗队，不断到达也门，服务当地百姓。根据这些合约，中国政府向也门派出的医疗人员，每批高达100多人，累计到今天，曾在也门服务的医护人员已有约3000人之众。医生护士们必须留在也门服务两年或数年。\n目前，萨那、亚丁、塔兹、荷台达、木卡拉和赛永都有中国医疗队，每个医疗队大约有20人左右。这些医护人员的工作环境相当艰苦，被分配到萨那、亚丁等城市的还好，被分配到偏远地区的医护人员，需面对更大挑战，这些地方通讯设备落后，生活条件差，且交通不便。从萨那乘车前往一些坐落在乡区的医院，要在弯曲破烂的山路上走数小时甚至十几个小时，才能抵达。可是，这些华人医护人员，还是秉承着救人济世的精神，尽力向当地的穷困百姓伸出援手。\n2006年9月12日，也门总统大选的演讲现场，发生了踩踏事件，一时间伤者无数。中国医疗队的全体人员紧急动员，抢救了伤者近百人。这次事件令中国医疗队受到当地社会广泛赞赏。\n根据2007年的一项统计，分布在也门12家医院的163名中国医疗队医护人员，共诊治病人13万人次以上，实施了2万2000多宗大小手术，抢救了严重病患3177人次。\n因为中国医疗队对当地的贡献，华人赢得了也门人真诚的尊敬。",
            "民企在穷困土壤上默默耕耘": "也门不是富裕国家，国民消费能力不高，难以成为华商看重的市场。可是，也有一些独具慧眼的华商，努力在也门贫瘠的土壤上，寻找利益点。\n也门本来连一家外资开的旅行社都没有。一位姓雷的华商由于经常需要到也门处理公务，发现当地旅行社的服务、效率和信誉都欠佳，因此萌生了自己开旅行社，以后自己订机票的念头。2007年11月，也门第一家外国人投资的旅行社——康辉旅行社，在萨那正式开张。\n旅行社开张没多久，也没多做宣传，就已有不少外国人自己找上门来订购机票，甚至还有一些国际大公司主动要求合作。近来，康辉的顾客也多了不少也门人。康辉决定乘胜追击，计划下半年在多哈和迪拜开分社。\n陈媛是康辉旅行社的助理主席，旅行社大小事务全由这位年龄仅20多岁的中国女孩负责。她刚到也门时，在石油领域的公司工作，后来老板决定开旅行社，才调派她管理康辉。在此之前，她对旅游业一点概念都没有，一切都得从零开始学。经过一年摸索，康辉业务竟然很快就步入正轨。\n   年纪轻轻的陈媛，负责掌理康辉旅行社。\n为了响应员工当地化政策，康辉的职员除了陈媛，全是也门人。陈媛表示，聘请也门人也有不少好处，也门人的工资只需中国人的一半，而且中国职员不会愿意长期留在也门，流动性大，每年要放长假回中国，又要顾虑他们不适应也门环境。\n可是，聘请也门员工，也有意想不到的烦恼。“也门员工的水平高低不一，而且工作理念和公司不太一致。中国人对服务品质的要求高些。”陈媛说。为此，康辉花了很多时间培训员工，并提供不同的课程给员工进修。\n海默油田服务公司是来自中国的民间企业，主要业务是为石油天然气工业提供测量数据、石油天然气设备和整体解决方案，以及优化生产等服务。在国际油气井多项测试技术领域中，海默以短小灵活的民企姿态，傲然与多家历史悠久的大品牌争雄。\n海默在阿联酋和阿曼都有分公司，而该公司进驻也门，只不过一两年时间，却已经取得亮丽业绩，成功争取到壳牌、康菲、道达尔、中海油等客户，成了也门最成功的中国公司之一。法国道达尔公司曾给他们写过推介信，盛赞他们的环境安全与健康措施的标准、数据质量以及专业服务都有过人之处。\n   在也门的海默公司全体职员。左一为陈钰，右二为总经理张俊涛。\n49岁的丁美玲，是相当早到也门发展的华商。她原本在中国开领带厂，有一次，朋友拿了她的货到也门卖，卖了个满堂红，两人于是决定跑到由门做贸易，2000年，两人来到也门，当时也门市场上很少中国货，全都是廉价印度货。丁美玲经验不足，不知道当地市场具能接受低档次的货物，结果，她从中国进口的高档货，全部滞销。\n可是，她并没有打退堂鼓。“我抱着中国人不服输的心理，哪里亏了钱，就要从哪里赚回来，坚持继续做下去。”她说。经过几年时间，她摸熟了也门人的品味，在中国大使馆附近开了一家中档的服装、婴儿床零售中心。\n零售生意做稳后，丁美玲又做起废塑料回收的生意。另一名华商戴建克经营的塑料回收厂是也门规模最大的工厂。丁美玲和戴建克两家中国公司，就占去了也门塑料回收很大的市场份额。\n丁美玲到了也门不久，就把大女儿、大女婿和小女儿都接到也门。大女儿和女婿帮她打理生意，而小女儿陈吉正上着当地政府办的学校。“不选国际学校，是因为要学好阿拉伯语，还是在当地学校念书较好。”丁美玲解释说。一家人经过几年打拼，生意已经有了根基，和各方面也建立了关系，展望未来，也门商机也还不错，丁家母女都有长期留下发展的意愿。\n   在商店里忙着招呼顾客的丁美玲（左一）。\n在经济落后的国家从商，安全是华人不得不考虑的因素。关于这点，丁美玲认为问题不大。“也门人对中国人不错，一般不会骚扰外国人。不过因为国家贫穷，小偷小摸是难免的，但不会破门打劫或半夜入贼。我们店里装了防盗器。抓到小偷，也不报案，只要他们乖乖把偷的东西交出来就放他们走。”她说。\n2008年末金融海啸后，也门的中国人骤然增加了不少。许多其他国家的华商在当地做不下去，纷纷跑来也门寻找活路。\n已经年届50岁的安徽人韩明生，和几位朋友下岗后，想到国外闯一闯。他们曾在非洲的坦桑尼亚和赞比亚待过一阵子，但有感非洲市场太零散，生意难做大，且非洲太多中国企业，竞争激烈。经过仔细比较，他们发现也门虽小，但是萨那人口稠密、政治稳定，因此结束了非洲的生意，转到也门发展。\n   韩明生到也门之前，曾在非洲呆过一段时间。\n他们打算在萨那开一家汽车修理厂。“萨那到处都是旧车子，但这里的修车厂技术很差。在这里开修车厂，肯定好赚。”韩明生信心满满地说。修车厂还在筹备中，没能那么快开张。可是，商业嗅觉灵被的韩明生，很快又发现了一门生意。“在萨那买不到豆腐！”韩明生说：“一斤豆腐在中国只能卖人民币几块钱，在这里我可以卖到人民币15块多。阿拉伯人不吃豆腐，但可以卖给欧美人。”\n于是，他们又“顺便”开起了豆腐厂。豆腐厂的筹备过程比较简单，于是，修车厂还没开，豆腐厂倒是先开了起来。豆腐厂投入生产的第一天，韩明生带着一名翻译和一袋袋豆腐、豆干，一家一家找客户，卖给各大超市。“在也门开工厂虽然成本比中国高，但收入相对也高。”韩明生说。\n萨那还有一家中国人开的中也文化麦尔佳交流中心。这家中心的服务对象主要是也门人，涉及的业务相当广泛，包括汉语培训、帮也门人办中国签证、中阿语翻译等等，最特别的是还开办武术训练班。创办人吕鹤松是中国回族，曾在也门科技大学和萨那大学上学。他发现也门人热衷学习汉语，而且随着中也两国商贸来往日增，对翻译服务的需求也越来越高，因此萌生创业念头。\n   中也文化麦尔佳交流中心主任吕鹤松（左）与同事杨怀念。\n武术班由他亲自开班授徒，教也门年轻人心意拳和回族的查拳。高峰时期，武术班的学生曾高达60人，暑假班更有上百人的纪录。\n交流中心自2005年7月开办至今，知名度渐高。回想刚开始时面对的种种问题，吕鹤松不胜唏嘘：“刚开始时资金窘迫，办公设备、租金等都没有。好不容易开成了，又不断有安全局或税务局等的人员来找麻烦。中国人在此创业，这方面还是比较需要领事保护的。”\n也门虽然不发达，但不缺商机，留下来的中国人都找到了一条活路。\n也门原来规定，外资公司须让当地人占至少51%股份。现在，也门出台了最新政策，允许外国人独资，无须担保，而且只要六七万美元的资金就可获准经营。这项政策实行后，相信将吸引更多华商到也门开辟市场。"
        },
        "【其他资讯】": {
            "张工墓：中也友谊的象征": "萨那近郊山坡上，有一处埋葬着华人先贤的墓地，俯瞰着整个萨那城。这座墓地，就叫张工墓。墓地旁那条蜿蜒盘旋在崇山峻岭中的公路，正是闻名的荷萨公路。\n1962年，荷萨公路建成，一名叫张其弦的工程师，在检查施工现场时，不幸因车祸过世，英年39岁就客死异乡。也门政府感念中国工程队的贡献，在荷萨公路旁拨了一块地，让中国驻也门大使馆在这里修筑一座墓园，把张其弦葬于此处。墓园里一块硕大的碑文“张其弦工程师之墓”，由时任中国副总理兼外交部长的陈毅题字。从此，这块墓园就成了当地华人口中的“张工墓”。\n每逢清明节，驻也门中国大使馆、各中资机构以及医疗队的代表，都会到这里扫墓，以鲜花和美酒祭莫英灵。\n5000多平方公尺的墓园处处栽满鲜花，芳草萋萋傍碧亭。40多年来，在也门亡故的华人超过100名，其中50多名葬在此处。这些华人，有来自路桥、中建等公司的工程队人员，有也门各地中国医疗队的医生护士，也有中国大使馆的工作人员。不管来自什么领域，他们对也门的发展，都有过贡献，也在此献出了他们宝贵的生命。张工墓里一座座坟墓，躺着一个个回不去的中国人。",
            "一家餐厅两代情": "在亚丁机场，只要告诉出租车司机，你要到“中餐厅”，他们就会直接把你载到众胜餐厅（Chinese restaurant）。众胜餐厅如此深入人心，不只因为它是亚丁唯一的中餐厅，更是因为它从亚丁还是英国殖民地时就开始营业，见证了也门争取独立，步入统一，走向共和的过程，陪伴也门人度过了几十年岁月。\n这家餐厅简陋得令人意外。陈旧的桌椅、冰箱、灯、电风扇，以及几盏蒙尘的灯笼，昭示了一段悠长的岁月，令人霎时时空错乱，仿佛回到战前的时光。\n餐厅老板顾升贤62岁，出生在中国大陆，潮州汕头人。1948年，父亲把他和母亲接到也门；那年，他两岁。父亲顾锦模是船员，由于当时打仗，船停在亚丁开不了，于是就留了下来。1950年至1963年，顾锦模开始在亚丁经营船员宿舍。每当有船入港，他就亲自到港口招徕生意，他的宿舍包吃包住，费用廉宜，因此很多中国船员都到他那里下榻。\n顾锦模过后再陆续把弟弟和母亲也接到亚丁。他后来再娶了一位也门太太。二太太的父亲是印度迁来的华人，母亲则是也门人。顾锦模和这名太太，共生了3个女儿和两个儿子。\n后来，亚丁船务骤降，港口萧条，船员宿舍的生意一落千丈。顾锦模决定改行，1963年6月15日众胜餐厅正式开张。隔年，中学毕业的顾升贤就在爸爸的餐厅帮忙，然后继承父业，一直到现在。顾升贤在英国殖民政府办的学校上学，说得一口流利英语。\n餐厅的厨师是香港聘来的，主要做英国人生意。由于父子没有经验，刚开始时餐厅一直亏钱。南也门独立后，英国人走了，餐厅生意反而更兴隆。当时众胜餐厅在也门算是比较高级的，也门官员要请客，一般都会到他的餐厅。多年过去，众胜餐厅的辉煌已在时间里褪色。现在，众胜餐厅只是亚丁一家毫不起眼的小餐厅，是也门人不忍挥别的记忆。餐厅的顾客一半是忠实的也门顾客，一半是慕名而来的华人及欧美人。曾有一些中国人在此开中餐厅，不过没几个月就关门大吉了。“有我在，别人开不了，他们无法和我竞争。”顾升贤自豪地说。\n不过，他没打算扩张营业。“不能太贪心，有赚就好了。正如阿拉伯语说的，用两只手吃饭会噎着。”他说。\n顾升贤晚婚，娶了一个香港太太。他的父母有感二太太所生的两个小儿子都不像中国人，不会说华语，完全阿拉伯化了，因此坚持要顾升贤娶中国媳妇，把血统保留下来。目前，顾太太和3个女儿都在香港，只有他孤身在也门。“女人在这里没地位，我不想女儿嫁给也门人，这里也没有别家中国人，所以女儿到了开始上学的年龄，就叫太太回香港，让女儿在香港接受教育。”他说。\n独立前亚丁曾有约300名中国人，现在全都走光了。他的父亲、母亲、奶奶都过世了，叔叔也回中国了。亚丁常住的中国人，只剩顾升贤一人，其他的都是在此短暂逗留的中资企业员工。他说自己不太留恋亚丁，打算退休后就回香港。“会一直留在也门，只是因为经济问题。在这里生活了一辈子，感觉自己还是个外国人。脸孔不一样，去到哪里，都还有人要查看我的护照，很没意思。”他说。\n他的店面是租的，租金每年上涨，餐厅利润逐年下降，令他意兴阑珊。到他决定离开也门那天，屹立多年的众胜餐厅，也将走入历史。历史悠久的众胜餐厅，令人犹如跌入时光隧道。众胜餐厅老板顾升贤，两岁就来到也门，一辈子都在经营这家餐厅。"
        },
        "【结语】": {
            "结语": "在阿拉伯半岛上，也门是如此与众不同。也门曾是阿拉伯半岛的文化与经济中心，如今，却是最贫困的国家。当生活在其他海湾国家的华人，出入于五星级酒店、豪华阿拉伯风洋宅、大型购物商场时，在也门生活的华人，穿梭于古老建筑林立的小巷里。他们无法享受现代化城市的便利，却能沉浸于也门独特而浓郁的文化氛围中。\n在也门，华人真正受到了阿拉伯人的接纳，没有歧视，没有敌意。这除了是因为也门社会贫穷，人心单纯，也许，也因为近代华人为也门作出了不少贡献，而也门人和华人之间，更有一段千年前深植的情缘。闹市中席地而坐的也门人与古老的建筑相映成趣，连华人也感受到那份悠闲氛围。"
        }
    }
}