{
    "伊朗": {
        "【引言】": {
            "引言": "\n今日的伊朗，在1935年之前长期被称为波斯，是一个具有四五千年文明历史的古国，曾创造了灿烂的波斯文化。\n公元前334年，亚历山大大帝向东挺进，一路势如破竹，波斯被划入希腊版图。随着亚历山大大帝去世，希腊文化的影响很快消退，最后被安息帝国取代。萨珊王朝继安息王朝而起，被称为波斯第二帝国，奉琐罗亚斯德教为国教。7世纪，阿拉伯伊斯兰势力大举入侵，波斯成了阿拉伯帝国的一部分。此后，波斯又先后落入蒙古人和突厥人手中。16世纪，伊斯兰教什叶派建立了萨非王朝，迁都依斯法罕，波斯成了中东重要的文化中心。\n到了近代，英、俄、德、土耳其逐鹿伊朗，以图控制波斯油田。第一次世界大战后，波斯南部与北部分别被俄国与英国控制。1925年礼萨汗推翻卡扎尔王朝建立巴列维王朝。在美国扶植下，伊朗曾是中东强国。巴列维王朝推动白色革命，依照美国模式改革伊朗农业与工业，给予妇女选举权、工人参加分红并限制宗教势力等等。虽然改革初期工业产值大幅提高，但利益只被少数人掌握，导致贫富悬殊，又因经济结构不健全，最终经济陷入困境。\n1979年，伊朗爆发革命，宗教领袖霍梅尼掌权，废除君主制，改国名为伊斯兰共和国。伊斯兰教义贯彻政治与法律各领域，国家权力由阿訇执掌，议会的权力有限。从此，伊朗奠定了宗教治国的政局，与西方民主体制抗衡。伊朗的石油储量占世界储量的10%，天然气更占世界总储量的16%，居世界第二位，可惜却因与伊拉克长达8年的两伊战争，以及受到国际制裁等因素，国力难以强盛。伊朗近几年经济发展较快，地毯制造业举世闻名，也是中东地区唯一还制造汽车的国家。"
        },
        "【华人移民简史】": {
            "华人移民简史": "古时候的中国与波斯，同样都是历史悠久的强大帝国，两国之间长期保持着友好的关系，各自的文化在亚洲两端互相辉映。在《后汉书》等史籍当中，描述汉朝张骞出使西域时屡次提及的安息和条支，所指的正是波斯。在东西文化的交流史上，波斯可说是占据着一个极为重要的位置。\n在魏晋南北朝时期，中国与波斯的来往就更为频繁。根据《魏书》所述，波斯使臣曾经多次到中国去觐见北魏皇帝。到了唐朝，阿拉伯帝国入侵萨珊王朝，末代国王的儿子俾路斯还曾经逃到中国，并请求中国的皇帝出兵援救。\n成吉思汗的孙子旭烈兀于元朝时期在波斯东北部建立伊儿汗国。伊儿汗国和元朝保持着密切来往，并且设置了驿站通道，使东西方的交通更为通畅，中国与波斯两地商人的往来也更加频繁。在这段时期，两地在科学、艺术和医药方面的交流，可谓空前兴盛。\n明朝郑和七下西洋期间，其船队曾经3次到达波斯湾的忽鲁谟斯，也即是今日的霍尔木兹（Hormuz）。而郑和在斯里兰卡所立的石碑上，也是以中文、淡米尔及波斯3种文字所写成的，足见当时中国对波斯的重视程度。\n这两个文明古国在当时交通极为不发达的情况下持续交往，从文化到物产，都深深地影响着对方。到了近代，两国之间却是越来越陌生，就连近代中国出现的移民潮也未将华人带到伊朗。\n1971年，中伊两国正式建交。这十多年来，两国扩大经贸合作规模，尤其是天然气以及石油领域。2005年末，中伊之间签署价值1000亿美元的石油合作协议，中国自此成了伊朗至为重要的石油贸易伙伴之一。\n此外，在伊朗境内的通讯、五金以及汽车等领域，都有中资企业的参与。在工程承包方面，随着中资公司标得地铁、铁路、公路、桥梁等多项基础建设项目，中国北方工业公司、中石化、中信等中资公司，皆成功在伊朗扎根。"
        },
        "【当今生活风貌】": {
            "引言": "伊朗是个中东大国，总人口高达7000多万，而且和中国有着极深渊源，可是，华人却非常少。据了解，伊朗华人只有2000人左右，当中60%至70%来自中资公司，包括行政人员、技术人员、工程师等等。不过，他们在此多是属于短期外派性质，很少人长期留在伊朗。\n个体经商者不多，大部分集中在德黑兰。自从霍拉姆沙赫尔（Khorramshahr）盖了一座中国商城后，又来了一批贸易商，目前商城内约有200户华商。小部分华人在伊朗公司及政府单位上班，这些通晓波斯语的华人一般负责翻译工作，接洽中国客户。\n嫁到伊朗的华人女性共有50多名，也有数名华人男性娶了伊朗女子。至于华人留学生，则介于150至200人之间。伊朗有一家华语广播电台，隶属伊朗新闻部，电台内的职员大多数来自中国。",
            "两大古老民族和平共处": "伊朗在新闻媒体上总是和核子武器、恐怖分子、邪恶轴心国等名词扯在一起。政府扣留民运人士与外国记者的事件层出不穷；与伊拉克、以色列等周边国家关系紧张……种种负面新闻，都令人对伊朗望而生畏。\n可是，问任何一个在伊朗生活过的华人，他们都会说，伊朗并不如外界描绘般局势动荡、安全堪虞。虽然核武问题一直备受关注，但是，伊朗百姓的生活没有受到什么影响，社会也没因此紧张不安。事实上，许多华人甚至认为，伊朗治安良好，生活平静，比起许多国家，都安全得多。伊朗，就是一个如此让人意外的地方。\n8年的两伊战争，令伊朗百姓倍加珍惜和平，首都德黑兰的街上，没有到处持枪巡逻的警察，也不见神色木然、语气冷漠的路人。相反地，伊朗人热情开朗，对外国人尤其充满好奇与好感。华人不管是出外逛街、吃饭或搭地铁，常碰上伊朗人前来搭讪。\n伊朗人乐于助人，更是讲究礼貌的民族。中国南方航空德黑兰办事处总经理王歌帆表示，伊朗人最令他印象深刻的优点，就是特别彬彬有礼，待人接物让人很舒服。另外，德黑兰拥有1400万人口，却没有大都市常见的脏乱，卫生环境不错，这一点，也令许多华人叹服。\n德黑兰的伊朗女性一个个穿着合身及膝的外套，头上仅松垮垮地围一条五彩缤纷的丝巾，露出一张张高鼻深目的脸。身穿大黑袍，蒙着面纱，把全身严密地包起来的女性反而不多见。这一切，都和一般人想象中的极权宗教国家大相径庭。\n可是，阿曼、科威特、卡塔尔这些中东国家，虽然要求本国女性出门时要穿黑袍戴头巾，却不会把相同的要求强加于外国女性。而在伊朗的华人女性，则一律被强制要求戴上头巾，衣着也不许暴露，上衣下摆必须把臀部遮盖起来。换言之，伊朗人怎么穿，外国人也必须怎么穿，没有特别待遇。男女之间举止也不能过于亲密，否则很可能被宗教警察找麻烦。\n伊朗也没有过多的娱乐场所，只有一些小型俱乐部和咖啡屋。喜爱热闹的华人，难免觉得伊朗沉闷。不过，伊朗到处有青翠的公园，到了春暖时节，更是百花齐放，赏心悦目。久而久之，华人也养成了闲暇时间到公园散步运动的习惯。德黑兰北方还有厄尔布尔士（Alborz）山脉，峰顶白雪皑皑。冬季时，前往山上滑雪成了华人少不了的活动。\n华人与伊朗人和平共处。中华饭店的主厨王国兴表示，伊朗人常说中国和伊朗一样，是文明古国，因此对华人相当有好感。穷人基金会的范跃铭则表示，伊朗人对华人的普遍印象是勤快、办事效率高。另外，由于中国对伊朗没有劳务输出，在伊朗生活的华人，大都是中资公司的高级行政或管理人员，层次比较高，也普遍受伊朗人尊重。\n虽然对外国人友善，可是，伊朗人普遍存在”外国人的钱，就该多赚一些”的观念。不管是酒店、出租车或餐厅，只要不是伊朗人，顾客都要付双倍或更多的钱。令华人感叹，要在精明的波斯人的土地上讨口饭吃，还真不容易。 为了解决德黑兰的塞车现象，伊朗政府在1970年代便计划建造地铁。地铁后来因为两伊战争而搁置。直到1995年，伊朗政府才和中国中信集团合作，重新启动了地铁建设计划。德黑兰市民引颈期盼的地铁于2000年开通后，获得了普遍肯定，华人的形象在伊朗也相应提升。\n   公园里席地而坐的伊朗人，与家人亲友共聚天伦。\n   在德黑兰抬头北望，即可看见雪峰。华人“冬季时”常到山上滑雪。",
            "条条框框多 生意难做": "在伊朗2000多华人里，中资企业员工占了绝大部分，个体华商可说少之又少。德黑兰有千多万人口，中餐厅却只有3家，其中两家还是伊朗人开的，真正由华人开的中餐厅，只有一家。\n其中缘由，从4名华人青年在伊朗的创业故事中，可以看出一些端倪。\n两年前，陈思远随父亲到伊朗考察市场，和伊朗客户交流后，萌生了在伊朗搞餐饮业的念头。“伊朗没什么娱乐，人们平时的休闲活动，就是到餐厅吃吃饭，因此在这里开一家有格调的餐厅，肯定可以吸引人。”陈思远说。不过，更主要的是，他想把餐厅当作一个发展平台，通过餐厅认识当地商界人士，建立人脉，寻找商机，以方便日后做生意。\n回到杭州后，陈思远向几名朋友提起这件事，大家都很感兴趣。于是，王晶解、张劢勋、沈弋、陈思远4名20多岁的年轻人，大胆地跑到伊朗，展开了创业大计。\n伊朗和其他中东国家一样，规定外资公司必须让伊朗人占51%以上的股权。不过，机缘巧合下，陈思远通过当地朋友，知道伊朗有个外商投资部门，能发出外商投资许可证。有了这张许可证，就可独资经营，不必找伊朗人当股东。要申请这张许可证，他们得向当局证明自己的生意对伊朗的文化和经济发展有推动作用，并且对当地人的产业没有冲击。几个年轻人写了很久的报告，最后成功获得许可证。他们的公司，成了伊朗第一家中国人拥有100%股权的公司。\n虽然有了一个好的开始，不过在伊朗做生意，却没有他们想象中简单。单单是要找个合适的铺位，他们就看了四五十个地方。“有时好不容易找到合适的，价格都谈好了，和房东提出要将老旧的店面重新装修一番时，房东却不愿意。伊朗人不容易接受外来事物，总觉得自己的东西比较好。”陈思远苦笑。\n餐厅取名茶怡，装潢由中国公司负责设计，伊朗承包商负责执行，餐具等其他用品全从中国进口。餐厅的装修格调高雅，在伊朗算是相当高级的餐厅。茶怡初期投资成本高达300多万人民币，开了一年多，生意没有想象中火爆，不过总算收支平衡。\n王晶解表示：“在伊朗做生意最大的困难是租金太贵，而且每年都在涨。硬件软件都跟不上。办理清关速度很慢，办签证也很困难，请外国员工需要办工作许可证，一张许可证每个月最低要缴500美元，如果是经理级的，更要1000美元。”\n为了节省成本，茶怡餐厅除了一个烧得一手好菜的杭州厨师，其余都是伊朗籍员工。王晶解表示，当地员工比较散漫，需要特别花时间培训与沟通。茶怡还曾发生过因为开除表现不佳的员工，而被员工告上劳工部的事情。“伊朗人和中国人也有文化上的差异。伊朗人很友善，和他们谈生意，什么都说没问题。不过，接下来，问题就接二连三浮现。”王晶解说。不过，几名年轻人都乐观面对种种挫折，“在伊朗创业的这段经历，就当锻炼、学习。不管这里能发展到什么程度，都是值得的。”王晶解表示。\n除了餐厅之外，4名年轻人也在伊朗做起贸易，并且开始有了一些成绩。在伊朗的生活诚然没有中国那么舒适，可是，陈思远表示：“只要有钱赚，没生命危险，到哪里都一样。我们父辈都在做生意，影响了我们这些下一代，所以我们也希望能干出一番事业。”这几个年轻人成长的环境比父辈优越，但华人飘洋过海打天下的精神，在他们身上并没有泯灭。\n伊朗的华人企业，不管是中资企业或民间华商，多集中在德黑兰。不过，自从阿巴丹市（Abadan）开了一家“伊朗中国商贸城”后，许多华商纷纷被吸引到这个地方来。\n阿巴丹市在两伊战争前曾是繁华港口，2005年，伊朗国会通过在阿巴丹市开辟阿尔万德自由区的决议，允许外国人在此经商，并给予工作许可签证。这项计划吸引了杨平源、陈志中等几名华商。他们知道伊朗的货物向来从中国进口，而且阿尔万德自由区和伊拉克又只是一水之隔，等于面对着伊拉克战后重建的巨大潜在市场，因此决定在此建立一座商城。\n经过3年的努力，“伊朗中国商贸城”终于正式开业，经营期限为30年。这是一座集批发、仓库、物流、公寓、餐饮、娱乐于一体的综合性商城。商场计划设1500个铺位，目前只完成了第一期，有500个铺位，已经入驻的商户约有200多家，他们多是来自江浙一带，或在迪拜、俄国有经商经验的商户。\n商贸城刚开张时，生意非常火红，而且利润很高，华商都赚了一笔。伊朗政府原本是将阿尔万德自由区划为保税区，可是，一段时间后，由于各种原因，伊朗政府取消了保税政策。如今，华商的货物要进入伊朗，都要缴付关税。伊朗的关税特别重，令华商压力大增。\n除了经常会因政府朝令夕改的政策而头痛外，在伊朗经商还需了解当地的文化。王歌帆分享他在伊朗设立公司的经验时表示，“伊朗因为受美国制裁，社会相对比较闭塞，规矩、文化也和其他地方不太一样。伊朗很保护自己的市场，不是开放型经济。伊朗人自古即有经商传统，善于赚钱，团结对外。因此外国人在这里做生意，容易和当地社会产生冲突。”\n在经商文化上，华人重视口头承诺，因此常感伊朗人出尔反尔。王歌帆表示，“在伊朗，一切都要白纸黑字，仔细地设定条款。入乡随俗，我们既然到了伊朗，就要照这里的游戏规则去玩。了解当地的文化，是成功经营的基础，特别是在伊朗。”他说。\n层出不穷的问题让华商却步，因此，尽管中国是伊朗在亚洲的第一大贸易伙伴，前景看好，但在伊朗经商的华人依然不多。中华饭店是伊朗第一家中餐厅。从巴列维王朝时期开始，这间餐厅就存在了，到如今已近50年。那时候，有很多港台商人在德黑兰经商，这些华商大都是中华饭店的常客。不过后来两伊战争爆发，华商都撤走了，中华饭店生意额大受影响。20多年前，对中餐情有独钟的伊朗人Morteza Talbi买下了中华饭店，一直经营到现在。中华饭店未转手前就在那里工作的香港主厨许福隆，在伊朗工作了34年，后来加入伊朗籍。许福隆几年前过世，享年75岁。 中国年轻人王晶解（左）和陈思远（右）勇闯伊朗打天下。中为茶怡餐厅厨师。中国南方航空德黑兰办事处总经理王歌帆。  中华饭店的家具摆设有很多是老厨师许福隆从香港买过来的，历史悠久。",
            "中伊通婚家庭的文化碰撞": "虽然到伊朗发展的华商不多，可是，华人和伊朗人通婚的例子，却比其他中东国家来得高。目前，伊朗共有50多名嫁给伊朗人的华人女性，也有两名华人男子娶了伊朗太太。\n中伊通婚的夫妇，多数都是伊朗男性在中国做生意而认识了华人女性，也有一部分是双方在第三国家打工或留学时认识的。嫁伊女性中以汉族女性为多。伊斯兰教规定非穆斯林女性嫁给穆斯林后，就得皈依伊斯兰教。\n中国汉族女子黄薇结婚时曾找阿訇主持了入伊斯兰教的仪式。不过，她表示许多嫁到伊朗的汉族女性，婚后生活并无多大改变。只是无可否认地，由于伊朗华人太少，长期留在伊朗居住的中伊混血孩子，对中华文化都很陌生。\n黄薇曾是地铁工程师，婚后和丈夫做起了生意，她笑着表示，伊朗女人婚后一般都不工作，社会是典型的男主外，女主内。女人虽然不必工作，但是伊朗男人却很尊重太太，太太俨然是一家之主。她未嫁给阿里布佳时，公公婆婆受电视影响，得到中国女人都是逆来顺受，对丈夫千依百顺的刻板印象。儿子娶了中国太太后，他们才发现其实中国媳妇非但不是嫁鸡随鸡的人，而且非常能干。\n1996年和伊朗人结婚的赵军，则是中国回族女性。赵军笑道，汉族女子最常抱怨的是伊朗的饮食。至于回族的饮食文化，则和伊朗很接近，都是以烧烤牛羊为主。虽然伊朗的餐厅都是卖Kebab（一种烧烤肉串），略显单调，可是家庭饭菜却种类繁多，非常丰富。\n赵军指出，伊朗人的家庭观念特别强。“伊朗人有钱，就会先搞好家居环境，一定要住得舒适，不像华人，爱把钱花在名牌时装和包包上炫耀。中国人只在过年过节时才互相拜访；但伊朗人每逢周末都互相串门子，轮流做东请客，有矛盾也暂时放到一边。伊朗亲戚间见面时不会互相炫耀、比较，这种家庭聚会感觉很好，令人放松。”\n赵军也很欣赏伊朗人待人接物的方式。“伊朗人非常讲究礼貌，人与人之间互相尊重。他们很热情，就算见面是谈公事，也会先关心对方一番，再进入主题，道别时更不忘祝福别人，客气话特别多。”她说。\n不过，伊朗人对中国人的印象，恰恰相反。伊朗人在公众场合交谈时，会尽量压低声量，以免吵到别人。因此，赵军的丈夫阿里侯赛因贾德初到中国时，对中国人不管何时何处总是大声说话，公众场合一片喧哗的现象，感到很不理解。“不过，后来我渐渐接受了中国人的这种表达方式，因为这是一种淳朴、简单、直率的表现。“阿里笑着表示。\n询及为何华人和伊朗人通婚的比例比中国和阿拉伯人通婚的比例高，赵军认为也许是阿拉伯人自我保护意识太强，较为封闭，因此不太愿意和外族通婚。这也和华人女性对伊朗、沙特阿拉伯等国的印象有关。“一些阿拉伯国家太严格，只准许女性穿黑袍。这难免造成华人女性的不安，担心阿拉伯国家太严格，到阿拉伯国家生活会不习惯。”赵军说：“而伊朗女性对服装的要求比较宽松，因此令人感觉比较开明。”\n其实，除了不少华人女性嫁给伊朗人，也有华人男性娶伊朗太太的例子。本国女子嫁给外国男人，在阿拉伯国家是不太可能的。由此可见。波斯民族还是比阿拉伯民族开放。虽然政府在政治与文化上走保守的宗教路线，可是，伊朗民间却相当开放，对外国人普遍持欢迎态度。这令伊朗的政府和民间，形成了很大的反差。 黄薇和丈夫阿里布佳经营的高级时装店，相当成功。",
            "华语电台 华人了解伊朗的窗口": "伊朗政府深知自身国际形象不佳，因此近年努力通过媒体扩大对外宣传。隶属伊朗新闻部的伊朗华语广播电台，宗旨便是向世界解释伊朗的外交政策和政治立场，以及让全世界的华语听众都能更好地理解伊斯兰教教义。\n华语广播电台共有9名职员，其中7名是中国人，负责翻译新闻、播音的工作，此外也翻译一些时事评论。该台的新闻主要来自伊朗广电总局新闻中心，也透过路透社、新华社等新闻网获取新闻。\n台长马生贵于1989年到伊朗留学，是第一批留伊中国大学生。在马什哈德（Mashhad）的大学毕业后，他继续在德黑兰大学研究所深造，学习伊斯兰和波斯的历史文化。原本他打算毕业后回中国找工作，碰巧当时伊朗有意委任他创立华语广播电台。于是，1995年，他正式上任为伊朗华语广播台台长。\n这个电台也设有一个网站（http://chinese.irib.ir/index.php），内容甚为丰富，除了有新闻报道、时事分析、古兰经、领袖讲话、书籍园地等栏目外，也积极和听众交流，回答听众对于伊斯兰教和以巴问题等时事的疑问。\n马生贵表示，还未办电台前，中国人对伊朗的了解很肤浅，只能通过西方媒体间接了解伊朗。“伊朗华语电台为中国人打开了通向伊朗的窗口。中国人曾经误以为伊朗支持疆独，对伊斯兰教不理解。通过电台，听众了解到原来伊斯兰教内部也有很多派别，疆独和伊朗没有关系，也逐渐明白穆斯林里也有理性、温和的，不全是塔利班那样的。”他说。\n除了马生贵，在伊朗政府机构办事的还有穷人基金会国际旅游组织的范跃铭。这个组织负责开通伊朗与全球的旅游互动。近年伊朗意识到华人旅客市场的庞大，于是找上范跃铭创建了中港台组，负责伊朗文化宣传、旅游宣传、地接等工作。中港台组刚成立时，半年都接不到一个团。经过一番努力，中港台组业务今年大有起色，每个月平均有100个中国人到伊朗旅游。 伊朗华语广播电台台长马生贵（左）和穷人基金会国际旅游组织中港台组组长范跃铭（右）。"
        },
        "【其他资讯】": {
            "从留学生开始重续文化交流": "中伊两国自古交好。今天，华人对世界有了相当程度的认识，但是对伊朗反而生疏起来。许多华人热衷学阿拉伯语，但学习波斯语的，却少之又少。\n目前，在伊朗留学的中国学生介于150至200人之间。他们选择到伊朗留学，一是因为伊朗许多宗教色彩浓厚的大学会给外国留学生提供奖学金，二是掌握波斯语的人不多，而中国和伊朗两国经贸合作又越来越紧密，因此许多华人学生都看好学波斯语的前景。据悉，目前在义乌批发市场，波斯语翻译员非常抢手，收入也很高，一天可赚200美元。\n华人留学生大部分选修波斯语文学系，也有一些选择会计、音乐、艺术及神学系。来自河南的留学生王超是一名穆斯林，曾在中国学习阿拉伯语，目前在伊玛目霍梅尼国际大学进修波斯语。这所大学坐落于德黑兰附近的城市加兹温（Qazvin），大概有30名左右华人学生，以男生居多。\n王超表示，在伊朗求学的日子，悠闲自在，除了学习没有太多的事做。由于这里没有太多的娱乐场所，所以留学生课余时间，就上网聊天、给家人朋友打电话，或是看看小说、打牌下棋，偶尔和朋友们逛逛街，到伊朗餐厅吃一些风味独特的食物。\n有时候华人留学生也会组织一些活动，“在这里最深刻的记忆，就是第一次和学校里的中国人去山脚下烧烤。大家准备好材料，包车去那里一边抓螃蟹一边吃烧烤。那时我才刚到伊朗两个月，还没适应外国生活，这次烧烤会令我烦闷的心情舒缓不少。”王超说。\n“朋友们都羡慕我能够出国留学，但他们不知道在外求学的苦况。在这里两年，我学会了独立生活，原来在家里的陋习全都改掉了，毕竟在外求学凡事都要靠自己，只有学会独立才能不依赖别人而活。”王超说。\n毕业后，王超打算回国，他说：“无论以后是打工或自己开公司，都不想留在伊朗发展。外国人在这里开公司受到很多限制，所以大部分中国人都选择回国。”\n虽然中国留学生毕业后未必会留在伊朗，但这些在伊朗生活过的学生，对伊朗肯定有更深层的了解。他们将成为未来中伊两国间的桥梁，不论是中国人到伊朗发展，或是伊朗人到中国寻找商机，他们都将起着重要作用。 留学伊朗的中国学生和伊朗同学到马什哈德旅游。"
        },
        "【结语】": {
            "结语": "伊朗和中国在经贸上的合作越来越密切。在伊朗市场上，中国货占了很大的市场份额。遗憾的是，伊朗市场上的中国货，多由伊朗商人前往中国采办，或通过迪拜转口到伊朗。直接前往伊朗开公司的个体华商，相对来说少之又少。\n进入伊朗的华商不多，但为了爱情而来到伊朗的华人女性却不少。怀着一颗忐忑不安的心，她们来到伊朗，重新认识这片古老的土地，并渐渐爱上这个热情而有礼的国度。回首千年风霜，这段由迢迢遥遥的丝绸之路串连起来的情缘，原来不曾断绝。 为爱而踏上伊朗的华人女性，在这里找到了另一片天。"
        }
    }
}