{
    "伯利兹": {
        "【引言】": {
            "引言": "\n伯利兹有潜水爱好者流连忘返的海洋火山孔“蓝洞”（Blue Hole），有风景秀丽的避暑胜地凯优（Caye）小岛，还有绵延数百公里蕴藏丰富资源的海岸线。风光明媚，民风淳朴，每年吸引数以万计的游客到访。\n这里的总人口只有31万，种族多元，包括最早住在这里的马雅人、16世纪就到来的西班牙人、黑人与他族混血生下的克里奥尔人、仍活在19世纪中的德国村孟诺教徒、来这边工作的美国人以及开杂货店或餐馆的华人等。\n伯利兹没有钢筋水泥森林，没有太多的工业，而本土廉价炸鸡店却遍布全国。\n自1981年独立以来，伯利兹仍依靠英国和美国的经济支援。经济发展不稳定，失业率居中美洲之冠，有三成以上的国民为生计担忧，治安不靖也成为政府最棘手的问题。在这样的情况下，华人仍选择移居这个国家，原因几乎都是为了寻找更好的生活而来。"
        },
        "【华人移民简史】": {
            "华人移民简史": "1865年，一艘载着480名广东籍契约华工的货船，从中国大陆远航至伯利兹（当时为英属洪都拉斯）。这一批华工甫一抵岸便被安置在森林中，从此过着清苦的伐木生涯。\n之后，又有一批华工来到了伯利兹，这一次，他们的任务是到甘蔗园工作。\n过了几年，在契约期满之后，这些华工便留在当地弃农从商。他们没有太多的资本，只能选择入行门槛较低的杂货店。在生意上了轨道之后，他们大部分都与当地妇女通婚，开枝散叶，衍生了混血华裔后代。\n日复一日，华人人口持续增长，不过增长率缓慢。一直到20世纪初，墨西哥爆发了排华暴行，迫使不少华人仓皇离境，从墨西哥逃难到伯利兹，这才壮大了华人的行列。\n1930年到伯利兹来的100名华人，则有较为特殊的情况。他们原本打算移民到危地马拉，结果被危地马拉的海关拒于门外，在无计可施之下，只好选择入境伯利兹。\n在二战期间，许多住在中国广东沿海一带的居民，为了逃避日本的侵略，先是偷渡到香港，再移民到美国的三藩市等地。后来，这些华人移民由于种种不利的因素，被迫从三藩市等地向美国南部迁移。在进入拉丁美洲之后，有人决定驻留在墨西哥，也有一些选择南下迁徙到伯利兹。\n二战后至80年代初，这里的华人人口只增加了200多人。那时候，华人主要是住在伯利兹城（Belize City），另一些则住在潘塔高达（Punta Gorda）以及口罗萨（Corozal）。\n1988年，伯利兹政府为了加速当地的经济发展，特地制定了一系列的优惠政策，宣布外国人只要购买价值2500美元的伯利兹国家债券，就可以申请成为伯利兹人，并获得护照。这一项政策果然奏效，成功吸引了许多来自香港、台湾以及逾期居留在美国的华人纷纷前来。这一年，伯利兹华人的数量有了激增的现象，达到1500人。\n1995年，由于海峡两岸局势紧张，战云密布，许多台湾人便以伯利兹为避风港，纷纷移居伯利兹。这一年，伯利兹的华人暴增，在这里安家落户的华人约有1万5000人。\n然而，在华人人口增长速度最快的时候，却也发生了不少问题。\n1995年年初，有少数华人买通官员购得永久居留权，或进行贩卖居留权和护照等非法勾当，接二连三地遭伯利兹媒体揭发，使华人的形象跌到谷底；再加上一些华人从事土地投机活动，更是加深了当地人对华人的反感，所幸最后并没有引发任何激烈的种族冲突。\n2002年，伯利兹政府再次立法开放投资移民，吸引了不少在美国无法取得合法身份的华人前来伯利兹扎根立业。如今，伯利兹已经关掉投资移民的方便之门，所有想移民伯利兹的人士，都必须通过正常程序申请签证，且必须达到居留至少一年的期限之后，才可申请成为永久居民。因此，近几年来这里的华人已经不多，大部分还是通过亲属的申请而过来的。与此同时，也有许多华人陆续离境。"
        },
        "【当今生活风貌】": {
            "引言": "目前伯利兹大约有一万多名华人，他们大部分聚集在伯利兹城、口罗萨和橙埠（Orange Walk），另有一些华人散居全国各地。现阶段居住在伯利兹的华人，大多来自广东台山和台湾。他们大都是在80年代以后才移居到这里，另外还有一些土生华裔和少数香港人。\n伯利兹的老华人不多，多数已经融入主流社会。而新移民则还是以第一代为主，他们大部分只能说广东话或是简单的普通话。他们之中，来自广东的华人多数选择入籍伯利兹，来自台湾的华人则大部分申请长期居留证。",
            "起早摸黑开店 只为圆美国梦": "伯利兹的市场小，发展空间有限，并不适合进行大规模投资，所以华人在这里创业，只能跟早期华人一样，以经营杂货店、炸鸡店、中餐馆等这类资本较小的生意为主。也有华人选择开设二合一商店，即炸鸡杂货店或炸鸡中餐馆，对他们来说，多元化业务既可以增加收益，也可以降低投资风险。这里估计有500家这类二合一商店。\n此外，还有一些华人经营面包店、汽车维修、礼品店或咖啡厅等小生意。不过还是有少数华人拥有颇具规模的企业，其中名气较大的为关世铭（Simon Quan）和伍永泉（William Quinto）旗下的企业。\n关世铭的百货商店主要售卖建筑材料、五金、文具等杂货，企业投资总额超过100万美元。伍永泉的业务则集中在烟酒业及房地产生意。这两个华人家族所经营的业务，估计占伯利兹杂货市场近三成的份额。 关世铭所创立的百货商店货品繁多，就如公司口号——“你说得出的我们都有”（You name it, we' ve got it）。\n两个华人家族平日乐善好施，因此，他们在伯利兹拥有崇高的社会地位。他们也积极融入当地主流社会，可说是伯利兹华人的成功典范。\n只是，对大部分生活在这里的华人而言，伯利兹始终是一块跳板，缺少归属感。许多华人当初选择移居到这里的时候，早就已经为自己规划好离开的时间，“再做几年等小孩念完小学、中学，我们就会离开。”\n陈太太说：“华人都在静观其变，伺机而动，时机一到，就会把店铺和房子卖掉，毫不犹豫地再移民他国。”这里治安不靖，生活环境不舒适，政治也并不稳定，更加速他们离境的决心。许多华人还留在伯利兹，主要目的是打拼赚钱，为来日铺路。\n在伯利兹，华人不放过任何一丝能更靠近梦想的机会。他们的店铺就算是公共假日，也照常营业。在这里开杂货店的华人，大部分在早上6点就起身开店，通常会一直忙到晚上11点才能休息。而那些兼卖炸鸡的杂货店则会营业到凌晨12点或更迟，只要有生意做他们都不会说要休息。\n在伯利兹城开了一家小小杂货店的陈明校说：“因为我们没有太多资本，所以这里是店也是家，我们就住在楼上，在楼下做生意。”他说来这里只是为了赚钱，所以生活环境好不好并不重要，更何况他从来没有想过要永远待在这里。伯利兹这几年的经济越来越不好，他们的小本生意也不好做了。现在他的老家广东台山可是发展得很好，所以离乡快十年的他想回去了。\n开炸鸡店的老板娘谭艳梨来伯利兹将近20年，育有3名子女。当年刚到伯利兹时，先在一家餐馆打工，几个月后，就筹钱跟先生一起出来做小生意。现在她和先生开的炸鸡店生意兴旺，在他们的店外常常可以看见大排长龙的景象。 华人的一家快餐小店。 陈明校说他们过段日子可能会离开伯利兹回老家去。为了预防偷窃和抢劫事件，谭艳梨将店门和窗都封上铁栅栏。\n只是不管生意多好，他们却并不眷恋伯利兹，总想设法再移民美加。\n1972年来到伯利兹城发展的华人李国健则认为：“华人在这里生活就要融入当地，跟当地人做朋友，要懂得回馈社会。这样子才能自保平安。”身为高级太平绅士（Senior Justice of the Peace）的他，有权力担任罪犯的担保人，不管是黑人还是华人发生事情找他帮忙，他一般都不会拒绝，且不求回报。因此，不论是当地人还是华人，都很尊重他。\n在李国健的禾富便利店外，看不到铁栅栏，却可以看到黑人坐在那儿看电视，又或者聚集在店门口聊天嬉闹。至于其他的华人商店，大部分都为了自保和担心客人醉酒闹事，而在店铺里围起铁栅栏。 没有铁栅栏的禾富便利店。在伯利兹城开杂货杂店的华人，每天都在铁栏内做买卖。",
            " 经营彩票 生财之道": "有人说，在伯利兹经济能力较好的华人，除了关世铭家族和伍永泉家族外，有许多华人是靠卖伯利兹政府发行的彩票致富。不过要经营彩票，须有充足的财力。\n在口罗萨经营两家中餐馆的中华会馆会长容发龙，就是其中一个靠彩票发迹的华人。在他的店内总有许多长条型的彩票本子，不论当地人还是华人，不管年纪大小，都喜欢买一两张来碰碰运气。\n彩票每张售价有一元或两元，每张的销售利润大约是15%。容先生是彩票营业执照持有人，如果有人中奖，就可凭着彩票后面的盖章，到他的餐馆领取奖金。因为伯利兹政府只负责卖彩票，不负责付中奖奖金，而他就是从卖出去的彩票中赚取利润。由于政府无力支付奖金，搞得人民怨声载道，所以由持有执照的华人经营，更赢得当地人的信任。口罗萨中华会馆会长容发龙。截至2008年10月为止，伯利兹一共有80位华人太平绅士，其中有50位是由李国健提名的。2009年3月，伯利兹终于诞生了第一位华人市议员张文正。他来自台湾，在伯利兹念完小学和中学后，就到美国深造，过后回到伯利兹主要是为了帮助父亲打理生意，并且服务大众，回馈社会。",
            "风俗语文 平淡以待": "生活在这里的华人，已经没有那么注重传统节日的庆祝，即使是良辰佳节，华商仍照常营业。年除夕，充其量只是吃得比较丰盛。当然，过年少不了的还有小朋友的“红包”。\n在结婚仪式方面，华人也不铺张，新人会找几个知心好友去吃一顿饭，然后再请朋友到婚姻注册局见证整个注册仪式，婚礼就算完成。\n而葬礼方面也很简单，死者在基督教堂经过牧师的祷告之后，就被抬到墓地跟当地人合葬，因为这里并没有专为华人而设的坟场。\n在伯利兹公立教会学校念书，学费不算太贵，小学学费每年不到100美元，政府免费供应书本。其实在伯利兹念书是个不错的选择，这里没有太多的娱乐场所，小孩不容易学坏，又可同时掌握西班牙语和英语，所以许多华人都乐意把孩子送到教会学校去学习。学习成绩优异的华人子弟，在这里完成中小学基础教育后，也有机会到美国深造。美国每年都会保留数个大学学额，以及提供奖学金给伯利兹的学子。\n谈到下一代的中文教育，华人家长几乎不太在意。一般家长认为：“孩子会西班牙文，又会英文，他们没有兴趣学华文，我们也没有空去教他们。会说简单的广东话或华语，我们就很满意了。”\n只会说粤语的第二代华人李先生说：“我出生在这里，从小到大，我的生活圈子就是当地人，我的太太是当地人，我不会说华语也没有关系。我跟太太说西班牙语，跟孩子也说西班牙语，没什么不妥。”"
        },
        "【结语】": {
            "结语": "华人一向把伯利兹视为跳板，最终的目的是再移民美国或加拿大。他们驻足伯利兹，只是抱着一种过客的心态，缺少归属感。他们在这里努力打拼，赚够了钱，一旦时机成熟，便收拾行囊，远走高飞，追寻更美好的明天。 华人经营的小商店。他们几乎都在等待飞往美国或加拿大的机会。"
        }
    }
}