{
    "俄罗斯": {
        "【引言】": {
            "引言": "\n俄罗斯横跨欧亚大陆，国土西自芬兰、东抵中国，与14个国家接壤，海岸线从北冰洋一直延伸到太平洋。\n这个世界上面积最大的国家，曾经在1917年，与周边国家共同组成苏维埃社会主义共和国联盟（简称苏联），成为盛极一时的超级大国。1991年，苏联解体，不但改变了历史，也影响了众多国家和无数人的命运。\n国家的巨变和动荡，使这片土地上的各族人民的生活水平骤然下降；但也因为混乱，衍生了许多的机会，吸引着一批又一批的淘金者勇闯俄罗斯，上演着如电影般惊险刺激的人生旅程。这其中也包括大批华人。\n俄罗斯与中国的关系源远流长，彼此之间的关系每发生一次变化，都对华人的生活产生一定的影响。"
        },
        "【华人移民简介】": {
            "华人移民简介": "俄罗斯是华人最早到达的欧洲国家。\n15世纪或更早以前，就已有华人移居到西伯利亚。在绵长的中俄边界上，中国的牧人、猎人、渔夫以及采掘人参者便经常来来往往，自由活动。清朝初期，莫斯科附近甚至出现过一座“中国城”以供华裔交易。城头有枪眼、雉堞、街市整齐而划一。18世纪，莫斯科出现了俄国史上第一所汉满语学校，任教者是来自清朝的满族人周戈。他后来在俄国生活了20多年，并皈依东正教，娶妻终老。\n从17世纪到19世纪，清政府被迫将数百万平方公里的土地割让给俄国。而当地居民则继续留居在俄国的领土，以农业、畜牧业、渔业及手工业等为生。此外，19世纪中叶，中国西北一批反抗清政府的回族起义军被镇压之后，余部集体逃亡至当时已并入俄国版图的地区，并被当地人称为东干人。\n同时，中国商人仍旧保持着与俄罗斯的贸易，经海路及陆路到达俄罗斯远东地区，继而深入到俄罗斯中部和西部做买卖。他们在莫斯科、圣彼得堡（St. Petersburg）、托母斯克（Tomsk）、克拉斯诺亚尔斯克（Krasnoyarsk）、新西伯利亚（Novosibirsk）等数十座较大的城市都设有商行，销售中国的丝绸、茶叶、瓷器及各种手工艺品，再购买俄国的金沙、呢绒、皮货、毛毯等，带回中国贩卖。根据史料记载，他们当中有一部分是山西晋商，交易手段相当灵活，生意也做得十分红火。另两大商团是在俄罗斯各地贩卖石器的浙江青田帮，和以纸花而闻名的湖北天门帮。\n19世纪末至20世纪初，由于劳工短缺，沙俄招募了一大批主要来自中国山东及东北等地的华工。他们被运送到俄国远东地区和西伯利亚从事修筑铁路与垦荒工作。1891年开始兴建，1916年全线贯通，近万公里长的西伯利亚大铁路，可说是数十万华工以血汗和生命铺就而成的。在第一次世界大战期间，俄国在中国招募劳工人数达15万，大部分被分派到全国各地的码头、工厂、矿井、伐木场和荒地充当苦力，还有万余人则被送往前线挖战壕、抬担架、运弹药。\n当时在远东的中国商人，以东帮（山东）、南帮（江浙）、北帮（河北、东三省）和广帮（广东）为主，经营商品贩运、建筑、酒馆、洗衣铺和杂货铺等生意。实际上，华人和俄国人当时已过着杂居生活，几乎在每个村子里都能看到华人，有一些则和俄国人通婚，但不入俄籍。尤其在俄罗斯境内的黑龙江流域，到处都可以见到华人的商品，俄国人住的是华人盖的红砖房子，用的是华人工匠生产的器具，喝的是华人销售的茶叶，吃的是华人种植的蔬菜和粮食，家庭所需的一切日用品都得到华人所开的店铺去购买，这些店铺几乎遍布大街小巷。\n随着1917年俄国十月革命的爆发，大批华工加入创立、保卫苏维埃政权的武装部队，并且组织了华人的连、营、团部队，因而涌现许多华人英雄。在列宁的卫队里，就有70多名华人。据当时的一名游击队老战士回忆说，在远东没有一支游击队里是没有华人的。在莫斯科红场的俄罗斯国家一级公墓中，安葬着两位曾为了十月革命而献身的中国革命者的尸骨，纪念碑上还镌刻着“张，死于1917年”、“王，死于1917年”的字样。他们的名字不详、籍贯不详、出身不详，是所有的墓碑中文字记载最少的。俄罗斯人把他们安葬在列宁纪念馆旁的斯大林、勃列日涅夫等人的墓碑旁边，足以窥见华人战士在前苏联历史上的地位。他们代表着无数为了俄国革命事业献身的华人烈士。\n十月革命的成功，吸引大批中国知识分子来到苏联留学，寻求革命真理。许多名人曾在莫斯科中山大学就读，包括邓小平和蒋经国。蒋经国还娶了位苏联太太，即日后的蒋方良。这批学生中，也有的与家属加入苏联国籍，留在当地生活。\n1949年，中国和前苏联建交，展开了大规模的经济贸易与技术交流，居留苏联的华人在友好的环境中安居乐业。中国派出大批优秀的学生到苏联学习，他们中大多数学成后归国，也有的因婚恋嫁娶而留在苏联，在文教、卫生领域工作。\n但好景不长，不久后中苏两国的关系恶化，旅苏华人的人数因此骤减。不少人被迫离开大城市，到偏远地区去谋生，有的人则尽量淡化本身的中国背景，入苏籍、说俄语，和中国亲人完全断绝了关系。如今，在俄罗斯华人社会中的老华人已寥寥可数。\n华人在俄罗斯沉寂了近30年之后，随着苏联的解体以及中俄关系的改善，华人新移民于20世纪90年代初又开始涌入俄罗斯。他们有的从中国入境，有的则从匈牙利等国回流。 在俄罗斯有一个以“中国城”命名的地铁站。伊凡大帝的母亲叶莲娜·格林斯卡娅为了纪念自己的远祖，即蒙古金帐汗国的风云人物马迈，于是在进行莫斯科城市建设之际，把城墙和克里姆林之间的地域命名为“中国城”，并且建有中国风格的城墙以及塔楼。在二战中，“中国城”毁坏殆尽，如今就只剩下这一个地名来供后人凭吊。\n   如今的。“中国城”仅是一个地铁站名。"
        },
        "【当今生活风貌】": {
            "引言": "目前在俄罗斯有20余万华人，一般都持有工作签证，主要集中在莫斯科、圣彼得堡、叶卡捷琳堡（Yekaterinburg）、新西伯利亚、伊尔库茨克（Irkutsk）、克拉斯诺亚尔斯克、乌兰乌德（Ulan-Ude）、海参崴（Vladivostok）等地，其中以莫斯科华人数量最多。\n俄罗斯华人有相当数量来自中国东北黑龙江、辽宁、吉林，以及北京、福建、山东和浙江等省市，极少部分来自台湾。城市以华商为主，乡村的华人则以劳工居多，逐步构筑相对稳定的华人社会。\n他们追逐着发财的美梦，但多数人依然感觉生活不够舒心和安稳。华人也知道融入当地的重要，可语言的难关还是把他们紧紧地局限于华人的圈子中，只好寄望下一代学好俄语，最好也能兼顾华语。中文教育刚起步，中文报纸已办得有声有色，现在共有6家，为华商提供各种实用的信息。\n华人是近十几年突然涌入的俄罗斯新群体，人口流动率高。俄罗斯辽阔的土地、富饶的资源，给雄心万丈的华人带来光明的前景。",
            "大浪淘沙 华商前赴后继": "如今俄罗斯华人社会的主流，是一批被称为“倒爷”的华商。他们从不同的地方，带着不同的故事来到这片充满机会的土地，都是为着同一个目的——赚钱。在俄罗斯大起大落的时代背景下，华商们的生活犹如一部部紧张刺激的动作片，情节高潮迭起：暴富、破产、经济危机、刀枪、欺骗、死亡，就在身边上演着，一切意想不到的事情在这里都有可能发生。\n1990年代，俄罗斯百姓的物资极为匮乏，于是华人倒爷们身穿好几件皮夹克，把衣服、鞋子、电器、轻工日用品等货物，大包小包地拎上开往莫斯科的火车。一出境，每停一站就开始在车上车下兜售，一手交钱一手交货，很多人还没到达莫斯科就把东西卖完了，即使还有未出手的商品，到了当地市场也可以卖出天价。然后，倒爷们再买进在中国能卖上好价钱的油画、乐器、俄产望远镜等，回到中国贩卖。如此来回一趟，费时两三个月，至少可以赚上几千美元。\n华商集中的阳城，还悬挂着中国国旗。\n随着流动商贩变得更有组织、规模，倒卖的商品从一包一包变成一车皮一车皮，商品种类也在增多。中国大陆商人主要以羽绒服、纺织品、鞋子、轻工业品占据市场，香港、台湾的商人则经营中高档服装和电脑等科技产品。很多华商都拥有自己的贸易公司，而那时最夸张的一宗民间交易是，一名中国重庆的倒爷用几百车皮的日用品，换来了4架俄罗斯飞机。\n不过，这类一夜暴富的故事，随着俄罗斯社会秩序的改善和华商的增多，与“倒爷”这个称呼一起成为不可能再现的传奇。\n更多的华商在俄罗斯各地的百多个市场中，如勤劳的蚂蚁一样运货、上货、卖货，从住家到市场，再从市场到住家，两点一线地赚着辛苦钱。有些华商在莫斯科已有几年光景，却连红场也没去过。原名为依兹迈伊洛沃大市场（Izmailovo Market）,并且曾经繁荣一时的著名华人市场“一只蚂蚁”，就极为巧合而形象地概括了华商在俄罗斯克勤克俭的境况。\n在市场做生意十分艰苦。每天一打开集装箱，摆上一张桌子做柜台，就开始营业。人手实在不够才会请人，不然就自己一个人撑着。集装箱上下层都摆满货物，不管是男人还是女人，都在梯子上爬上爬下。市场没有暖气，冬天下雪了，只好在仅有一层塑料顶棚的卖货区域冻着，有时甚至在冰天雪地里边卖货边吃午餐。\n除此之外，当地海关的灰色清关、警察的无理搜查，以及治安的败坏，随时都有可能带来灭顶之灾。不少人因为货物被海关扣留或者被警察查封，而破产回国。总的来说，在这里经商的风险很大，任何事情都可能发生。但是，如果一切顺利，每年赚取几十万美元的利润并不成问题。\n数量庞大的华商，是俄罗斯华人社会发展史上的重要推手，只要这里的百姓有需求，华商就不会消失，而这也造就了华商极强的耐力和抗击力。\n不少华商都曾经历俄罗斯的两次经济危机。1993年，这里的物价上涨了1000倍。政府规定3天内到银行将老卢布换成新卢布，过期作废，而且有一定的数量限制。很多华商由于语言不通，加上没有合法的经商身份、没有上税，只好眼睁睁看着辛苦赚来的一箱箱钞票变成废纸。有的听说在远东还可以使用老卢布，就冒险背着一麻袋的钱坐火车过去换钱。而在1998年，物价又涨了4倍。两次经济危机，使很多华商从此一蹶不振。\n2007年4月开始，俄罗斯政府规定，外国人不可以在露天市场零售商品。这一规定吓走了一批胆小的华商，但绝大部分华商还是坚持下来。“上有政策，下有对策”，他们以注册公司、雇用当地人、与当地人合伙经营等方式，继续经营自己的生意。\n随着华商的增加，一些由华人经营的宾馆、饭店开始设立，专门针对华人的服务业也在俄罗斯出现，例如房屋中介、法律中介、办理驾照中介、翻译、中医等，并容纳了一部分华人打工族。\n   市场内的中式快餐厅。\n这里的华人私人公司都不敢张扬，设在写字楼内的办公室，挂上小小的牌子，不让人看出是公司，有些还会聘请配枪的保安在门外看守。而做为老板的，许多事都要亲力亲为。如果在餐厅里看到一个人既是司机，又是采购，有时又在收银，说不定他就是老板。\n俄罗斯中餐厅众多，高中低档齐全，除了面向当地顾客，还有专门为华人游客服务的餐厅。当地物价随季节的变化而起落，一箱鸡蛋的价格冬夏可以相差4倍，因此很多中餐厅都是季节性的，通常只选在旅游旺季营业。在俄罗斯，粤菜和东北菜都很受欢迎，一餐的人均消费要30到50美元，而一名普通餐厅服务人员的月薪，也达到500美元以上。不过，由于中餐厅数量多，同行间竞争激烈，开张与倒闭往往只是瞬间的事情。\n   中餐厅门面装潢甚具华人传统风格。\n市场上的华商大多不作久居之计，一般拼上两三年，赚足了钱就打道回府。不过，有些人因为生意、机遇等因素，一年又一年地呆了下去，甚至融入当地的主流社会。对他们来说，在俄罗斯的发展已经是长期规划的事业，而并非只是追求短期利润。\n这些华人老板通常都十分忙碌，无论工作日还是周末，日程都排得满满的，不停地与生意伙伴开会、接洽。他们多会支付比当地公司高的薪水，因此吸引到当地员工的加入。如果不是特意提到，已经不会有人意识到所在的是华人的公司。\n如今，赤手空拳拿着几千美元闯荡的时代已经过去了，俄罗斯正处于发展阶段，除了需要劳动力，这里还提供投资、创业的机遇。\n对于有野心的华商而言，俄罗斯仍旧是一块可以创造大量财富的土地。只要有实力，沉得住气，坚持上几年，融入当地社会，这里的商机是无穷的。华人大企业进驻俄罗斯的同时，也开始迎来越来越多高素质的华人。从1989年第一批华人留学生到来至今，很多年轻专业的市场、法律与技术人员，已经在社会上滚打多年，逐步加强俄罗斯华人社会的实力。\n另外，值得一提的是，俄罗斯的远东和西伯利亚地区也出现愈来愈多的华工。由于这些地区的青壮年劳动人口大量流向经济相对发达的俄罗斯西部地区，因此许多外籍劳工被输入该地，以补充流失的劳力。\n据统计，来自中国乡村的华人数量已高居外来劳动力之首。他们大部分拥有合法的身份，技术好、上手快、效率高，且吃苦耐劳。在俄罗斯人眼里，华人沉默寡言，那股夜以继日工作的劲头，令他们既佩服又费解。\n当地的一名俄罗斯老人说，自己刚起床，就看到住宅旁边搞建筑的华工已开始工作，晚上天都黑了，他们却还没收工；当地有座大楼，俄罗斯人盖了17年都还没盖完，而中国工人一周就能盖起一层楼，令人惊讶。\n这些华人大多与当地妇女通婚。但大部分俄罗斯人承认，华人劳务人员对这些地区的经济发展作出了贡献。据俄罗斯研究机构的一项统计，常住远东地区的华人只占俄远东居民总数的3%，但却给当地创造了5%的国内生产总值。 以前中国北京管做小买卖的人叫“倒爷”，他们以低价买进，高价卖出、赚取高盈利。俄罗斯华人口中的“倒爷”也由此而来。",
            "心情压抑 苦中作乐": "大多数华人到俄罗斯的目的都很单纯，即为了做生意赚钱，而不注重生活。\n这里的生活水平很高，但是华人的收入，一般还是能满足基本的物质需求。然而，他们并不认为在俄罗斯生活得舒适，这主要是因为精神上的压抑。他们说，不生活在这个环境里，永远无法理解他们的想法和感受。一个人背井离乡，出来闯荡，既没有家庭的温暖，也无处娱乐，每天还要提防警察和光头党的骚扰，以及承担生意上随时被扣货的风险。\n可以说，俄罗斯的警察直接影响当地一部分华人的生活方式。基于制度的不完善，俄罗斯警察的收入一般不高，而很多华人因语言不通，只好破财消灾，导致警察经常无故以搜查身份为由，向华人勒索。因此，华人晚上通常不会随处走动，若在市场做生意，除了市场周边，没必要的话，肯定不会主动到其他地方。当地的一名华商说：“好好地走在街上，突然被警察带到警察局，这样的地方怎样叫人喜欢？”\n此外，专门针对外族人的俄罗斯光头党组织，每到四月就会比较猖狂，使得华人不敢出门，大学在此期间甚至允许外国学生不必上学。胆子较小的华商也会在家里避一避，宁可少赚一点钱，也要保证人身安全。虽然俄罗斯的治安情况逐年好转，但是仍有出行的不便，让华人感觉生活十分郁闷，很不自由。\n华人在俄罗斯生活的境遇，跟当地M型的社会结构息息相关。所谓M型社会，即上层社会的富商和下层社会的中低收入者多，而中产阶级少。\n这一点仅从语言就可以看到，虽然在俄罗斯懂俄语的华人不少，但是真正能系统掌握的不到十分之一。由于没有时间，加上生意的不稳定，大部分做生意的人，认为没有必要学习当地语言，只要掌握一些简单的市场词汇，足以应付生活和买卖就行了。如果参加当地的俄语语言班，一个月学费要几百美元，一周才一节课，很多华人觉得这个投资并不值得。\n而生活较为优渥的华商，多能说流利的俄语、英语。在他们看来，华人在俄罗斯受到欺负，也有自身的原因。俄罗斯本身就是一个多民族的国家，亚洲、欧洲人口各占一半，在这种文化背景下，外国人和当地人是平等的。如果努力融入当地社会，按照规定办理各种手续、交税，平等地与人交流，尊重当地的文化习俗和民族宗教，以国际心态和思维处事，自然会得到俄罗斯人的尊重。\n俄罗斯的华商们曾经因为安全问题，而集中居住在由警卫看管的宿舍、公寓或廉价宾馆里，这些地方被称作唐人楼。早期的唐人楼是个与当地社会隔绝的独立王国，楼道里堆满一包包的货品，并不时传来中式菜肴特有的煎炒烹炸的味道。这里服务周全，包括翻译、中餐、换钱、理发、美容、中医、出租车、搬运、旅游等，甚至设有小型赌场，可说一应俱全。\n随着当地物价的上涨和旧宿舍楼的拆除，华人渐渐分散开来，大部分都租下当地的民宅居住。莫斯科一间条件尚好的套间公寓，每月租金要1000美元以上。华人在当地也可以购买房屋，但是价格昂贵，即使在莫斯科远离市中心的地段，每平方公尺都至少要4000美元以上，因此买房的华人并不是很多。\n   莫斯科仅存的一座唐人楼。\n如今，在莫斯科还剩下半幢唐人楼。这是一座5层楼的学生宿舍，其中一层被华人租下，再转租给做生意的华商们。唐人楼的条件算不上舒适，一个20平方公尺的房间，可以住四五个人，每人只需付不到100美元的租金，但须共用卫生间和浴室。这里生活方便，不但有华人的理发店、餐厅、卫星电视，还有每天专门开往大市场的华人出租车服务，因此这简陋的宿舍在华商中十分抢手，很多人想住都住不到。\n从物质生活来讲，华人的经济状况是不错的，想吃什么都可以买到，各种消费档次的商品都有。\n做生意时，几美元就能在大市场里的中式快餐厅解决一餐。若自己做饭的话，在菜市场、华人调料店也可以配齐中餐的基本材料。一辆俄罗斯产的二手汽车，售价2000至3000美元，油价又便宜，所以华商们想要拥有自己的私家车并不困难。唯一让华人不习惯的是，在这里，“拉达跑得比奔驰快”。原来当地人不讲排场，性格粗犷，无论什么车，速度都飞快，这一豪放的开车习惯，常让华人无奈地与俄国人飙一把车。\n大部分华商每日的生活从清晨五六点开始，到市场做生意，通常下午三四点就下班回家。他们的娱乐活动主要就是打麻将、上网、看光碟和收看卫星电视，而大家聚在一起聊天，大多是围绕着生意和家庭的话题。但也有一小部分华人陶醉于当地的文化，比如高水准的音乐会、芭蕾舞表演，都让他们感受到俄罗斯生活惬意的一面。他们也习惯了这里清洁安静的环境，夏天烤肉、钓鱼，冬天滑雪的生活，让他们不想离开这个国度。\n   华商乘坐小巴到市场。\n而在与当地人通婚的华人家庭里，生活又是另一番景象。当地人并不讲究消费，一般居住的房屋都不会过大，但很温馨舒适。通常在这样的跨国家庭，俄罗斯大面包配中式炒菜和俄国茶点掺杂着吃的情况非常普遍，家里的布置也是中式饰品和东正教的神像一起摆放。",
            "扎根本土 树立形象": "在俄罗斯，华人无论是打工，还是开公司，都要与当地政府部门打交道，而这也是最让华人头痛的。比方说，要注册一间公司，即使是同一个部门、同一个官员，在不同的时间，所要求呈交的文件可能有所不同，很多这次说好的事情，下次见面时就完全变了样。只有经过时间的考验，适应了当地的人事关系，办理各种事情，才慢慢变得比较顺利。\n在这样的环境中，一些当地的华人社团也开始意识到，仅仅一个华人被认同是不足够的，在俄罗斯树立起华人的整体形象，让当地社会从一个正面和积极的视角，认识、接受、承认生活在当地的华人，更为重要。\n很多人都说，俄罗斯的华人社团林林总总、背景复杂、黑白难辨，但是其中并不乏一些影响力较大，并有意识为族群谋福利的华人团体。他们组织的一些活动，如为俄罗斯的华人留学生建立青年创业中心、组织华人参与俄罗斯政府主办的民族演出、举办华人文化节、组织各种华人的体育娱乐比赛等，都是社团成员义务完成的，而他们都很乐意为此出钱出力。其实这些华人社团的工作人员都有着自己的生意，工作紧张、压力大，但是出于朴实的感情，还是愿意为华人社会尽一分力量。\n   华人留学生为当地政府主办的民族表演彩排。\n当地华人这样评价自己的社团：“与欧美和东南亚的华人社团相比，我们还很初级，但是从华人到俄罗斯的时间、人数和所处环境来看，能有现在的成绩，已经是很不错了。”以经济实力和社会活动能力来看，普通小商人组织或参与社团活动，和一些成功的华商相比，还是有一定的距离。而宗教团体对这些生意风险高、心理压力大的异乡商人来说，似乎更容易亲近。\n俄罗斯华人有宗教信仰的不多，数量较可观的首推华人基督教信徒。教会成员主要是商人和学生，大部分都是到了俄罗斯后才加入的。教会的活动很丰富，经常练歌、聚会、组织晚会、郊游，为华人在俄罗斯的枯燥生活增添了不少色彩。更为重要的是，在俄罗斯艰苦的生活环境下，华人更需要借宗教的力量，来慰藉自己的心灵。他们做礼拜的场地很简陋，但即使在冬天没有暖气的房间里，来参加的人还是很多。每次做礼拜，都会有不少新来的华人到教会请求帮助，也会有老信徒倾诉自己的艰辛，不少人经常在祷告和诵歌时，忍不住流下眼泪。\n每年1月7日的东正教圣诞节，是俄罗斯最热闹的时候，当地人通常会有十天的假日。此时，除了小部分华人企业或政府官员受邀参加当地的庆典外，大部分华人还是如常过着自己的生活，市场上的华商依然照常营业。他们说：“顾客都是来自各国的商人，俄罗斯的节日和我们没有什么关系。”\n这并不表示华商冷漠。实际上，即使是华人最重视的春节，华商也不放假，而只是与几个朋友聚在一起，吃一顿“团圆饭”，观赏中国的春节晚会，第二天又照常开工。其他像中秋、端午这样的传统华人节日，大家经常会因为忙碌的工作而忘记。反而是结婚、生子，或者公司开业，俄罗斯华人都会摆酒请客，庆祝一番。稍具规模的还会聘请主持人，有的甚至还请来音乐学院的华人学生表演节目，场面十分热闹。 在莫斯科十分著名的新圣女公墓，安葬着中国革命家王明。这座华人面孔的雕塑，在那里颇为醒目，而其碑前也总是摆放着悼念的鲜花。\n   王明在新圣女公墓里的墓碑。",
            "寄厚望于第二代": "华文教育在俄罗斯的公立学校和私立语言学校中都已开始起步。\n公立学校中最为著名的是莫斯科的1948学校，它的校长打出“只要学习华语，就有面包”的口号，吸引了很多当地学生。学校里都是俄罗斯教师，从一年级就开设华文课，五年级再设中国国情课，高年级开始上中国旅游课、华俄文翻译基础课。\n而私立学校，多半由华人创办并教授。莫斯科东方中文学校既教授华文，也传授中华文化，如书法、舞蹈、京剧等，但由于反应冷淡，不久就关闭了。目前在圣彼得堡有一所中文语言学校，教授华语的同时，还开办书法、绘画、太极、华族乐器等课程。\n虽然这些学校有助于弘扬中华文化，但是学校的学生几乎都是俄罗斯孩子。华人的第二代，因为父母们忙于工作，或者本身课业繁重，无暇到学校学习华语。他们多是在家接受父母的语言环境熏陶。\n华人家长都非常重视孩子的教育，中华民族传统的望子成龙思想到俄罗斯也一样延续着。家长多把孩子送到当地的英语学校，希望可以同时学习华语、俄语、英语3种语言。由于俄罗斯具有绝佳的艺术氛围，很多家长又让孩子学习一两种艺术特长。一名第二代华人在大学毕业后，凭借着自己的三语优势，从事中俄贸易的高级翻译，月薪可以达到4000美元。\n更多的俄罗斯华人后代，在学校和同学说俄语，回家和父母说华语。但是明显地，俄语已经成为他们的第一语言，母语华语则成了第二语言，很多时候孩子甚至无法用华语清楚表达自己的思想。\n家长们很着急，认为“作为华人不懂华语是一种悲哀”。于是，有的家长聚在一起，为孩子请来华文老师做家庭辅导。这种家庭辅导式的教学，多采用中国的小学教材，有的还教授《三字经》。由于没有考试的压力、老师可以从品德、礼仪、行为举止、说话语气等细微的方面对孩子进行辅导。华人家长和老师都认为，一些道理虽然孩子目前还无法理解，但将来待人处世也许派得上用场。\n   华人孩子上华语家庭辅导课。",
            "华文媒体重在实用": "俄罗斯的华文媒体十分丰富，十几年间先后发行过十几种华文报纸，其中两家还设有网站。曾经有人筹划与俄罗斯媒体合办华人电视台，但最后没有成功。目前在市场上发行的华文报纸有《路讯参考》、《华俄时报》、《捷通时讯》、《环球日报》、《侨报》以及《莫斯科华人报》。\n华文报多在华人聚集的市场发行，每份售价不到一美元。由于阅读对象多是在俄罗斯经商的华商，因此报纸除了报道中国、俄国和当地华人的新闻外，最重要的就是发布经济资讯，让读者获取实用的信息。\n俄罗斯两份最大的华文报是《路讯参考》和《华俄时报》，日发行量上千份。为了节省费用，这两份报纸都在中国采编稿件，排版完成才发到俄罗斯整理、印刷，再交由俄罗斯专员负责广告和发行，分工明确。报社的人员都是年轻人，活力十足。\n其他报社麻雀虽小，五脏俱全，职员一般有七八人，通常一人身兼多职。虽然华文报能靠广告获取收入，而且报社还经营其他业务，但是办报的费用依然有限。因此，俄罗斯华文报纸相对简陋，多是一版两栏，用钉书钉装订，有些还是黑白印刷。\n《路讯参考》和《莫斯科华人报》还设有自己的网站，读者主要是俄罗斯当地和打算到俄罗斯的华人，以商人和学生居多。网站除了刊登报纸本身的新闻，还有很多实用的信息，是俄罗斯华人对外的一扇窗口。\n   《莫斯科华人报》的工作人员身兼多职。"
        },
        "【其他资讯】": {
            "莫斯科的华人足球队": "在莫斯科有一支已经有十多年历史的华人足球队。球队平时不参加比赛，只是自娱自乐，最热闹的时候，可以同时出现30多人，要轮着上场才能保证每个人都能碰到球。他们每周六聚会一次，先大汗淋漓地踢上一场，再撮上一顿中餐，有时还会再打几圈麻将。\n这支小小的球队，是莫斯科华人的缩影。他们中有在市场做生意的，有自己开公司的，有打工一族，还有留学生和华人企业驻俄人员。球队都由男士组成，充满了强烈的硬汉气质。队员们来自大江南北，身上都带着一种闯荡的沧桑感，他们说，这是俄罗斯恶劣的气候和生存环境，赋予他们的特殊烙印。\n目前他们在一所大学的体育场租了一年的场地，租金是每年4000美元，每周可以使用场地一次，每次两个小时。对于向来节俭的华人来说，他们觉得花这笔钱很值得，因为每周这两个小时，是他们最潇洒、自在、痛快的时候。“华人就像大熊猫，性格温顺，适合在山清水秀的地方生活，但是来到这里，各方面的生活条件恶劣，自然活得不潇洒、不舒服了。”而这支成员不固定的球队，可能每次来踢球的人都不同，但重要的不是和谁踢，而是踢球为他们的生活提供了逃避现实的空间，至少在此时，所有的压力、烦恼可暂时抛诸脑后。\n他们的装备十分齐全，每次踢球，球队的队长也是组织者，都会带来专门分辨队伍的背心、守门员手套。他们也入乡随俗，在踢球时加入了俄罗斯的规矩，每次进球，输的一方所有队员都要站到球门里，让赢的一方每人射门一次，让对方被球打到作为惩罚。站在中间的人，经常被球打到哭笑不得，气氛十分愉快。通常每次聚会，尽兴散去时已经是晚上九点、十点，然后大家开着自己的二手车，驶入莫斯科的夜晚，又开始了各自忙碌的生活，心中期待着下一场属于自己的球赛。"
        },
        "【结语】": {
            "结语": "华人在俄罗斯的发展，就如同这个国家一样，充满了大起大落的戏剧性变化。从几百年的往来融入，到突如其来的三十年空白，再到现代华商大批涌入，每一次变化，都令当地的华人社会面貌彻底改变。\n现今的俄罗斯华人社会，从上个世纪九十年代开始，逐渐走向成熟。以做市场批发的华商为基础的俄罗斯华社，不论是服务行业，还是社团、媒体、教育，都已经发展起来。尽管当地的生存环境仍然欠佳，但最重要的是，当地的一部分华人已经改变作客他乡的想法，开始有意识地建立和维护自己的社群，并愿意为其尽一分力量。\n   天寒地冻，也浇灭不了俄罗斯华人的创业热情。"
        }
    }
}