{
    "保加利亚": {
        "【引言】": {
            "引言": "\n素有“玫瑰王国”之称的保加利亚，是全世界最大的玫瑰产地，酸奶、葡萄酒更是享誉国际。它位于欧洲巴尔干半岛东部，北连罗马尼亚，南接土耳其、希腊，西临塞尔维亚、黑山和马其顿，东濒黑海。\n公元681年，斯拉夫人及古保加利亚人，在多瑙河流域建立了斯拉夫保加利亚王国。1946年宣布废除君主制后，成立了保加利亚人民共和国。1990年11月15日，正式定名为保加利亚共和国。\n多年的封闭，让它被视为巴尔地区最神秘的国度。华人循着商机而来，在此开拓着人生的新天地。"
        },
        "【华人移民简史】": {
            "华人移民简史": "一场杂技表演，将华人带到保加利亚。\n20世纪40年代，3名来自河北吴桥的中国男子随杂技团前来表演。后来，其中一人随波兰籍妻子回乡发展，另一人离开后不知去向，只有一人留了下来。\n中国抗日战争中，华、保人民之间诞生了一段异国婚恋，为保加利亚带来了第一位华人知识分子。\n来自北京、当时年仅23岁的张荪芬，怀着“国家兴亡，匹夫有责”的使命，积极投身抗战医护工作。在硝烟战火中，她邂逅了响应“国际医药援华会”的号召、前来支援中国的保加利亚医生甘扬道。\n他俩并肩战斗，相知相惜，爱苗悄悄地萌长起来，并于1942年的中国抗日前线，喜结连理。\n抗战的硝烟终于散去。1945年8月，张荪芬带着两岁的长子保中，跟随丈夫回返保加利亚，定居首都索非亚。\n尽管在保加利亚生活了60年，但张荪芬始终没有入籍，很以中国人的身份而自豪。90岁的她五代同堂，儿孙成群，生活朴素简单。\n1989年，保加利亚局势动荡不安，经济陷入严重的困境，民不聊生。当时市场上物资匮乏，连买面包都要排队，购物还得使用政府发放的限额票根。\n乱世觅商机，几十名中国青田人于1992年远道而来。他们每天提着篮子到菜场、餐馆去兜售青田油、领带及计算器，货品十分畅销。\n市场一片大好，这批青田个体户见到了发展的曙光。于是，原本将当地视为到西欧跳板的他们，改变了往西欧去的初衷，盘算着如何将更多货物带到当地，以扩充生意。\n或许，华人认为只要能赚钱，在哪儿生活都一样。与其到竞争激烈的西欧打工，不如留在保加利亚当个小老板。\n那时，在索非亚郊外有一个叫比打卡的周末跳蚤市场，华人闻风而至，每逢周末都一窝蜂涌到市场来抢“摊”。区区2000平方米的空旷地段，却引来上百名的个体户，竞争之激烈不言而喻。\n市场在清晨7点才开门营业，为了抢占好摊位，有华人凌晨4点就会乘出租车到场排队，在铁栅外苦苦守候3小时。有的练摊贩不守秩序，任意插队，彼此大打出手；也有急躁者等不及铁门打开，越栅而入，结果被保安人员一顿痛殴，真是钱未到手，头先挂彩。\n市场上人潮络绎不绝，华人忙得不亦乐乎，窃贼也在窥探着下手的时机。有些吉普赛人假意前来购物，几个人在前头假扮顾客，几个人在后头趁摊主不备，顺手牵羊。\n丢了再赚，赚了又丢，一天的努力所得往往化为乌有。“要防顾客偷货，又得小心钱袋被扒走，赚钱真不容易。”保加利亚中国商会会长章志光，谈起了早期练摊的亲身经历。\n多少愤慨，几许无奈，生活却仍得继续维持下去。\n那年头运输业不发达，每隔两周，华人就得连夜搭飞机回中国去添购货物。为了多带，他们尽量挑选轻便的领带、羽绒服、丝巾等货品。当时行李没有重量限制，他们把货品尽量往行李箱里塞，每次少说也有几百公斤。“有人背着100公斤的乌金石过关，腰都压弯了。”章志光回忆当时情景，无限唏嘘。\n随着当地市场大有赚头的消息不胫而走，华人的亲友们开始大量涌来。1997、1998年是华人涌入的高峰期，华人人数高达一万。 岁月催人，张荪芬已步入耄耋之年。"
        },
        "【当今生活风貌】": {
            "引言": "保加利亚，并不是一个移民的天堂。\n移民政策的限制、过高的关税加上难学的语言，纵使有钱可赚，也难以吸引更多华人到来。大部分华人只是匆匆过客，来了又走。如今，华人人数约2000多人。\n他们基本上都拥有长期居留权，大多聚居在索非亚。其中，青田人占了总数的80%，其次则是温州、福建、河北、上海及江苏人。\n他们主导了当地的百货批发业和中餐业。\n他们人数不多，但却拥有好几个社团。\n中文报的出现曾给华人带来慰藉，却又受到网络资讯的冲击而停刊。中文补习班则犹如禾苗，正在茁壮成长。\n华人在这个玫瑰王国里发财致富、生活闲适，颇感欣慰。然而，无法融入当地是他们最大的遗憾。",
            "先盛后衰的批发和中餐业": "世上难有笔直的路可走，保加利亚华人取得的成果，也并非一帆风顺。\n从早期的练摊到集装箱批发、从漫无章法到略具规模、从身无分文变为商铺老板、从单打独斗到聘雇员工，一步一个脚印，将生意由小做大。\n90年代，保加利亚市郊有个简陋的批发市场，名为依林翠，原在比达卡跳蚤市场练摊，已奠下经济基础的华人，萌生了进军批发市场的念头。随着华人的到来，市场迅速扩大，分为一区和二区，商铺激增至1800家。依林翠市场摇身一变，成了保加利亚最大的批发市场。\n华人聚集在市场一区，由最初的几十家，发展至现有的400多家，他们主导了依林翠批发市场。\n400多家的摊位与商铺，有80%为青田人所有。市场生意红火，客似云来。每天，周边国家如罗马尼亚、马其顿及塞浦路斯的零售商都前来采购，呈现一片欣欣向荣的景象。\n商铺由原来的仓库间隔而成，店内整洁，灯光明亮。商品以服装、鞋帽及皮夹克为主，质量虽然一般，胜在价钱便宜，满足了当地商品匮乏、消费力低的市场需求。\n可惜好景不长，保加利亚于2007年1月1日加入欧盟，虽圆了当地人的梦想，却为华人的经济带来了消极影响。\n欧盟国家采取自由通关制、顾客都涌到规模更大的罗马尼亚批发市场去购货，从前生意红火，如今冷冷清清，巨大的反差让华商们撑持不住，纷纷关闭商行，转而发展其他行业，主要是中餐业。\n早期，中餐馆的作用除了维持生计，也是华人间相互交流的平台。第一家中餐馆于1992年开业，名为祖国饭店，位于洛迪纳酒店里头。\n那时候，华人都会到中餐馆来跑一趟，一边享用中餐以慰藉思乡之情，一边打探消息。诸如保加利亚的概况、如何申请居留、哪些生意好做、怎样联系华人等，都是初来乍到者所面对的迫切问题。\n最初，中餐馆老板以中国南方人居多，菜系以浙江菜为主，如今则以份量大、价格便宜的北方菜为主，一顿饭吃下来，最低消费两欧元，最高也不超过40欧元。\n中餐馆主要的顾客群是当地人。业者们为了迎合市场，贴心地备有两份菜单，以供当地人及华人作选择。当地人不吃带有骨头的菜肴，偏爱酸甜口味，因此糖醋鸡、酸辣汤及炒饭是他们的最爱。至于华人，则习惯以鸡鸭鱼为主，菜式变化也较多。\n在当地，中餐无须费心思变化，只要有味精、酱油就足以令当地顾客满意，酱油瓶是餐馆里不可或缺的要件。“白饭一上桌，保加利亚人就会倒酱油，光酱油都不知吃了多少。”或许在保加利亚人看来，酱油本身就是一道佳肴。\n中餐馆只需两万欧元就能开业，无疑是投资最少、回报最快的行业。如今，有100家左右的中餐馆，星罗棋布于保加利亚的大小城市之中。\n然而，在供过于求的情况下，中餐馆的生意普遍欠佳，周末更是出奇地冷清。但无论如何，华人还是坚持每天营业，赚多少算多少。一名老板谈起自身的经历，很是感慨：“经营中餐馆很累，每天从早到晚守在店里，钱又赚得不多。”\n由于担心移民会冲击当地的劳务市场，政府设置了许多申请外劳的限制，并规定外来移民在当地开设公司，无论规模大小都必须聘请当地人。可是，自保加利亚加入欧盟后，当地人都涌到国外去谋生，人口从900万降至如今的760万。人口严重流失之下员工难请，申请外劳又面临诸多限制，中餐业者们面临有活没人干的窘境。\n餐馆如果没有厨师，没有工人，迟早会关门大吉。就这样，当地华人前后经营的批发业及中餐业，都是先盛后衰。依林翠批发市场。批发市场内的服装商铺。批发市场内的商贩忙里偷闲，闲话家常。餐馆备有中文及保加利亚文两种菜单。",
            "丰衣足食 自得其乐": "经过十多年的奋斗，华人不再是从前那练摊的无名小卒，而成了批发货行或中餐馆的老板。在当地人眼中，华人都是住着楼房的富豪，出门有宝马、奔驰等豪华汽车代步。\n有“花园城市”之称的索非亚，是华人集中聚居的所在地。这里没有一般都市的喧嚣，非常宁静。四周群山环绕，市内还有4座美丽的花园，景色迷人。街道、广场上，一丛丛的玫瑰争妍斗丽，在草坪上，花园中，散发着沁人的馨香。\n华人偏爱依林翠批发市场附近的公寓，两房一厅的房子售价12万欧元，上下班十分方便。当地的楼房外表看起来很破旧，但里头的装潢却很新潮。华人家里，无论那小巧的中国结，还是墙上的山水画，都洋溢着中华文化的气息。\n或许，这正是华人思乡情怀的体现，也是他们传承中华文化的一种方式。\n漫步在索非亚市内的公园，会看到成群的老人坐在板凳上，在翠绿的林荫下悠然度日，那份无拘无束的自在、与世无争的神情，令人神往。在潜移默化之下，华人的生活步调也从容了起来。\n每天上午8点至下午3点，华人在批发市场里工作。除了进货、发货时比较吃紧外，剩余时间都比较轻松。\n由于大半天都呆在批发市场里，早、午餐自然也在市场内解决。在这里，青田人开的早餐店普遍受到欢迎，稀饭、豆浆、花卷、包子、饺子、馒头、花生及咸菜，各种中式早餐任君挑选。早餐店里，华人之间以青田话交谈。饱餐之后，就忙碌起来。\n他们的午餐以面食为主，晚餐则在家中烹煮。由于亲友都在当地，彼此经常相约到家中用餐，联络感情。晚餐一般从下午5点开始，菜肴以乡味为主，六热八凉，海鲜、酒水更是不可或缺，一顿饭吃下来少说也得三四个小时。如此热情的款待、丰盛的菜肴、酒足饭饱之余的闲话家常，是保加利亚华人悠闲生活的写照。\n每逢假日，华人也会驱车到乡下郊游、烧烤，投入大自然的怀抱。乡下空气清新，青葱翠绿，叶落鸟鸣，宁静气氛抚慰着奔劳的心灵。\n保加利亚湖多、河多，爱钓鱼的华人不少，坐在凉风习习的绿茵上垂钓，十分惬意。有时，一个下午就能捕获数十条大小不一、不同种类的鱼，收获颇丰。\n保加利亚的酒吧、咖啡馆遍地皆是，通宵达旦的舞厅，也是华人休息、放松的好去处。每逢中国的大小节日、亲友生日或喜庆纪念日，华人之间电话相邀，轮流作东。庆祝会上，大家吃吃喝喝，共享欢乐。与当地人不同的是，华人在餐馆里是纯粹吃饭，温馨在静默中流淌；当地人则在餐前或餐后跳舞，享受另一种乐趣。文化的差异，就从这小小细节中反映出来。\n其实，在中餐馆工作的华人，平时根本没有时间参与活动，一年到头都在忙碌着。上午10点至晚上11点，工作和生活都在餐馆度过。下班后收看中央电视台的节目，即是每天仅有的一点娱乐。\n然而，他们对这一点早已习以为常。对他们而言，到当地来的目的就是挣钱，一名餐馆老板分享个人感受：“在这里，能挣到钱就尽量挣钱。”看来，只要目标明确，确实没什么可抱怨的。\n这里90%的华人都有遇劫的经验。喜欢现金交易的华商，往往将大笔现钱存在家中，成了窃贼、抢匪们觊觎的目标。有时，辛苦积攒的财富被洗劫一空，但因自身也有逃税的问题而不便报警，只好哑巴吃黄连。\n时过境迁，保加利亚的治安已比从前要好很多。劫夺案减少，华人不再担惊受怕，但戒心仍在，未敢轻视。\n   华人的家居摆设洋溢着浓浓的中华气息。",
            "平淡的节庆": "保加利亚的华人不多，过年过节的气氛也就因此淡薄得多。\n众多节日中，华人比较重视春节，但这天却并非当地的公共假日。他们有的回乡去，有的则留在当地照常工作，下班后亲友们围在一起吃顿团圆饭就算过节了。春节尚且如此，其他传统节日如端午、中秋等，华人就更无暇顾及了。\n保加利亚华人多数是无神论者，对宗教并不热衷。无论是家中还是商铺，都难以见到神龛的影子。总之，宗教对他们而言，不如生意兴隆来得更实际。\n然而，有部分华人却因为饱受乡愁的煎熬，日渐空虚，宗教便成了他们精神的寄托。在保加利亚，已有百余名华人受洗成为基督徒。\n2000年，来自美国华人宣道会的牧师，在此创办了保加利亚基督教华人宣道会。由于牧师短缺，教友每次聚会都通过银幕聆听牧师的传道，并通过互联网视频，与美国的牧师共同查经、参加主日学课程。\n面积不大的宣道会所仅可容纳100人，却是信徒们寄托心灵的所在。每星期3次聚会，虔诚的教友都准时出席，有的还携全家前来读经、祷告、唱诗。\n宗教信仰，令一些华人的心灵有了寄托，无论来自工作、生活方面的压力，都得到了舒缓。\n此外，保加利亚的文化氛围，还造就了一位华人艺术家赵箭飞，执着追求抽象画艺术的他，旅居当地11年，举办了16次个人画展，作品受到当地文化部门的表扬，保加利亚国家电视台及广播电台电多次对他进行过专访。他在这里找到了自己的人生价值。\n   美食为华人平淡的生活带来不少乐趣。",
            "语言不通 衍生隔阂": "保加利亚人对华人最初的认识，源于四五十年代铺天盖地而来的电视、报章中对中国共产党的宣传和介绍。因此，热情、纯朴的保加利亚人在众多外来移民中，对待华人特别友善。奈何双方言语不通，彼此间始终存在着隔阂。\n在当地生活了十年以上，保加利亚语却依旧不通的大有人在。或许对当地华人而言，工作与生活都以家乡话为主，是否通晓当地语言并不重要。一名批发商说：“会说的就只有多少钱、要多少、大码、小码、男装、女装等，说不清楚的就通过计算机，直接看数字。”华人总觉得，经商只要掌握简单的用词和数字即可，比手划脚还是可以交流的。\n但在市场之外，情况就有所不同了。华人与当地人的对话往往词不达意，更谈不上促进了解或文化交流。双方同处在一个时空下，却活在各自的圈子里，这或许就是华人缺乏归属感的缘由。\n言语不通，犹如一堵墙挡在了华人面前，成了他们融入当地的障碍。\n不过，对那些通晓当地语言的华人而言，情况就有所不同。以中医为例，他们的文化水准较高，大都能操一口流利的保加利亚语，不但思维方式跟当地人无异，社交对象也以当地人居多，融入困难不大。中医师田勇，坦然分享个人的生活体会：“保加利亚足球队赢了，我会感到高兴；保加利亚面对困难，我也会感到难过。”\n一名在当地生活了15年的华人坦言：“华人完全融入社会得寄望第三代，他们在当地成长，熟悉当地语言和文化，融入比较容易。”确实，华人的第二代多数都在家乡受教育，又有土生土长的第三代，才可能达致融入的目标。\n为了协助华人融入社会，华人社团曾开办过保加利亚语学习班，象征式地收费5个列弗。可惜，华人出席率差强人意，结果不了了之。\n其实，语言就像一座山，认真爬起来其实也并不算高。当地华人只要加强本身融入的意识与意愿，就有望打破融入的僵局。",
            "中西教育 进退两难": "孩子的教育，始终都是华人重视的课题。\n自90年代至今，已有200名华人小孩出生于当地。由于工作忙碌，无暇照顾，大部分华人都把孩子留给家乡的亲友看顾。骨肉分离非华人所愿，但孩子在身边会给工作带来不便，为人父母者确实为难。\n除此之外，等孩子到了入学年龄，为难的局面将再次浮现。毕竟，保加利亚语并非国际语言，华人在观念上无法接受当地教育。那些让孩子留下来的，就会安排他们到当地的美国国际学校去读书。\n尽管孩子的学业得到了保障，但华人内心深处，还是希望孩子能接受中国文化的熏陶。父母们心目中的最佳安排，就是待孩子念完中学或大学后，将他们送回家乡去学习中文。\n至于在家乡成长的华人孩子，每逢夏天都会到保加利亚来度假，家长们也会督促他们学习中文。在批发市场里，能经常看到华人在生意空档的时间里，教导孩子读书写字，可谓呵护备至。长年累月无法陪在孩子身边，就只能在一个月内尽情陪伴他们学习了。\n这群华人父母，打算先让孩子留在家乡完成小学、中学，再转到保加利亚就读。他们的目的，是希望孩子在具备基本的中文能力后，再学保加利亚语，以便能通晓两种语言。这样，既守住了华人的语言文化，同时也能为孩子将来在当地的发展铺路。\n经过不断的协商，中国保加利亚商会在一年前跟索非亚101学校合作，聘请中文教师，提供免费教材，将汉语课程纳入正课。汉语班分为幼儿班和少年班，每班平均20人左右，每周上课两次。华人、当地人子弟一同学习中文和保加利亚文，促进对彼此语言、文化的了解，对融入起了积极的作用。\n至于创办独立的中文学校，目前的条件仍未成熟。\n   保加利亚华人最期盼能陪着孩子读书写字。",
            "中医针灸 熠熠生辉": "早在20世纪50年代，保加利亚医学院就设置了针灸临床专业，治疗疑难杂症。当地人对中医治疗很是信任，奠定了当地中医业发展的基础。\n保加利亚卫生部，也承认中医师的行医资格及中药的合法性。\n然而，中医师在当地不得独资开办诊疗所，须采取跟当地人合作的形式，由当地人申领执照，华人提供医疗服务。双方签署合同，保障彼此的互惠互利。\n目前，中医诊疗所共有4家，中药和相关保健品，则在药店、化妆品店等地广泛销售。\n女中医师田勇在保加利亚中医界的知名度最高，当地报纸和电视台为她作了多次专访，被喻为“来自东方的神医”。田勇来自北京，出身于中医世家，在保加利亚开办中医诊疗所近20年，始终门庭若市。\n除了门诊治疗，她也经常为报刊、杂志撰写文章，大力弘扬中医。田勇根据保加利亚人的体质特点，专门研制了4种不同类型的保健茶，还以此荣获保加利亚东西欧智力发明家协会奖章。\n   中药师田勇医术高明，荣获多项奖章，备受当地人的信赖。"
        },
        "【其他资讯】": {
            "汉语教育的奠基人：张荪芬": "在索非亚大学，汉语由当初的选修课，发展为现在的汉语言文学专业，这全归功于老华侨张荪芬。她在汉语教学领域不断开拓、耕耘，为保加利亚培育了一批又一批的汉语人才，是当地汉语教学事业的奠基人之一。\n1952年，中国著名的语言学家朱德熙教授，被政府派遣到索非亚来教授汉语，张荪芬应聘为翻译。\n她日以继夜地辛勤工作，编写了汉语、保加利亚语对照的教材及词汇手册，让汉语的种子在当地生根、发芽。\n两年后，她与朱教授合作编撰的汉语教科书正式出版，这是保加利亚的首部汉语教材。随后，她相继编写、出版了适用于不同年纪的汉语教科书、《保汉常用词汇》及包罗1万5000个词条的《保汉分类词典》等工具书。\n这杰出的贡献，为张荪芬赢来了保加利亚汉学界、教育界普遍的赞誉和尊重，更荣获索非亚大学颁发的教育领域最高荣誉奖——蓝带勋章。\n张荪芬的努力令汉语学习热潮至今魅力不减，持续燃烧。"
        },
        "【结语】": {
            "结语": "总的来说，保加利亚如今的发展空间不大，诱人留下的条件确实有限。\n然而，这里尊重、善待华人，再加上清新的空气，令华人对它产生了眷恋之情。\n所以，许多人都在落地生根与落叶归根之间逡巡着、观望着。\n不过，过程毕竟胜于一切，就这样一路走下去，也没什么不好的。保加利亚基督教华人宣道会。"
        }
    }
}