{
    "克罗地亚": {
        "【引言】": {
            "引言": "\n1991年克罗地亚脱离前南斯拉夫联邦共和国、宣告独立后，随即陷入内战，直到1995年才签署和平协议。自此以后，克罗地亚摆脱了社会主义框架的束缚，走向自由主义经济的道路，经济才逐渐发展起来。\n在巴尔干半岛诸国中，克罗地亚的经济较为发达，工业及制造业稳步发展，在石化、机械、造船、医药等行业，均以先进高超的技术见称。克罗地亚有漫长的海岸线，沿海地区渔产丰富，渔业发展甚佳。境内有高山绵延，河流密布，自然风景秀丽，享有“千岛之岸”之美誉，亦被称为欧洲最美丽的国家之一，是其中一个旅游业最发达的欧洲国家，旅游业每年为该国带来数以亿计的外汇。\n上世纪90年代，克罗地亚一片欣欣向荣的发展景象，吸引了华人带着勤奋与刻苦的精神来到这里，准备干一番大事业。"
        },
        "【华人移民简史】": {
            "华人移民简史": "据了解，最早抵达克罗地亚的华人，是一批大多数来自中国北方的知识分子。来自东北的刘雅各医生就是其中一个。1983年，他通过中国的“留学生交换学者计划”来到这里当医生。\n刘雅各于克罗地亚行医3年之后便回国，接着，一年后又再自费回到克罗地亚。而今，第一批华人当中，有的已投入商海；有的转行开了翻译公司，专为华人服务；而刘医生则选择继续从事自己的专业。\n在克罗地亚脱离南斯拉夫之后，迁移到克罗地亚的华人便逐渐增多，他们大部分来自周边国家，主要有罗马尼亚、波黑及奥地利等国，其中，罗马尼亚和奥地利的移民人数最多。他们再移民的原因，除了为财富，而且还为了保命。当年，塞尔维亚和科索沃之间的战争即将爆发，华人在不得已的情况下，才从塞尔维亚的首都贝尔格莱德（Belgrade）迁至克罗地亚。\n2002年至2003年间，到来的华人人数最多，并且多数属于商业迁移。在那个时候，办签证并不难，很多华人都办旅游签证过来，所需的文件仅是一张邀请信。华人来此的目的并非旅游，面是为了商业考察，一旦发现此处有商机，就会即刻着手创业。\n“通常，创业只需要在银行开个户头，然后租个地方再注册公司就行了。”\n当年，克罗地亚的发展颇佳，申请经商、移民、工作签证的条件也并不严苛。这些华人大多数是带着资本及生意经验移民过来的，所以移民的经历并不像其他国家的华人那般艰辛。\n克罗地亚也曾经一度拒华人游客于门外，然而，这种状况并不是源自于种族歧视的原因，而是一些害群之马所造成的。千禧年间，曾经有34名华人在萨格勒布旅游途当中上演“集体失踪”的戏码，有人猜测这批失踪的华人其实是去了西欧。那期间，边境管制不是很严厉的克罗地亚成了通往西欧的中转站。偷渡客经常从克罗地亚取道前往斯洛文尼亚，然后再到西欧。\n自从克罗地亚实施严厉条规之后，这种事情已鲜少发生，不过，克罗地亚对华人入境旅游的管制至今仍然非常严格。\n在短短的十年间，克罗地亚华人人口从寥寥数人一下便飙升到千余人。但种种条例的限制，使他们大多只抱着过客的心态，难以对这里产生什么深厚的感情。他们说：“万一待不下去的话，哪里有钱赚，到时就往哪里去。”\n对那些从周边国家过来的华人来说，克罗地亚充其量仅是他们人生旅途中的一个驿站——称之为买卖点，或许会更加恰当。"
        },
        "【当今生活风貌】": {
            "引言": "克罗地亚多年的内战，令首都萨格勒布迄今仍有满目疮痍、颓墙断壁的景象。不过战后其发展速度还是超越周边其他国家，而华人在此地的发展亦相当顺利。\n九成华人集中在首都萨格勒布，他们多来自浙江青田，东北人则占少数。虽然青田人多为农民出身，教育程度不高，但论及生意成就，却以他们最为出色，东北人往往自叹不如。知识分子出身的东北人大都以专业技能在克罗地亚谋生，他们坦言：“早年也有一些知识分子尝试做生意，无奈总做不起来。”\n克罗地亚华人不过千余人，但在短短十余年便交出了85家批发店及200多家零售店的亮丽成绩，在克罗地亚经济中占有重要的一席。\n   在萨格勒布的建筑物上，当年内战所留下的刻痕依然清晰可见。",
            "批发业由盛转衰": "克罗地亚的华人过来时手上都带着一些开业资金。因此有八成华人一开始便从批发业做起，没有足够资本而不得不忙于练摊及赶集的华人并不多。\n“不过，有些华人是因为勤劳，要货跑得快（卖得多）才抽时间到外头赶集。”来自浙江的商人季爱文如是说。\n当然，并非每一个克罗地亚华人均是富商，其中也有少数华人面对资本不足的问题。\n“青田人做生意，口袋有500块钱，心里就想着做1000块钱的生意，不够就会向朋友借。”季爱文表示，“大家都是中国人，遇到没钱的就赊些货给他们，等以后他们成功立业，做生意时就会回头找你批货。帮了人同时也多了忠实客户，一举数得，何乐而不为呢？”\n以前，克罗地亚华人分别在亚洲商城、中国街及中国商城开设批发商场。当时要属中国商城最具规模，大概有15家华人批发店集中在那里。但是，这3个地区的盛况很快就在数年后纷纷走入了历史，有些商店甚至已遭拆除，不复存在。\n如今，85家华人批发店部集中在首部西部地区的长城商贸中心，店主多为青田人，只有少数福建人及东北人。\n这个面积达1万1000平方公尺的商贸中心，是2006年由两名华人合租，以间隔板搭建而成，再分租给其他华商。如此一来，华人便能集中起来，也方便零售业者到此取货。在良性竞争的环境下，他们的生意反而更好。\n“我们大多数是同乡，各人拿货设定价钱都是凭良心，绝不存在故意压低价钱的恶性竞争。”\n华商也表示，这个商贸中心让华人更为团结，共同为事业及业务之外的福利和慈善事业而努力。例如，2007年，华商在开业一周年之际举行大型捐赠活动，捐出了15万欧元的衣服鞋帽等物品予克罗地亚红十字会。此举让克罗地亚人对华人留下好印象。\n此外，此商贸中心也为当地人制造了不少就业机会。据调查，除了约有200名当地人在该中心为华人老板打工外，还有不少吉普赛流动商贩也来此批货，然后再四处练摊摆卖。\n走进长城商贸中心，一排排的简单而相似的批发店铺林立，店铺门面窄而内里宽敞，面积无论大小都有门牌及商铺招牌。\n这里批发生意的运作方式，一般是夫妻俩共同经营——先生驱车到码头提货，太太便在批发铺里忙着招呼客人。\n“周一至周五的客户多为当地人及吉普赛人，而周六周日则以华人为主。”华商们说。的确，平常在商贸中心随时可见当地人面孔，而一到周六周日，华人就多了起来。“住在乡下的华人每逢周末就会到首都取货，然后顺便留宿一晚，再到中餐馆用餐及与友人相聚。”\n他们口中的“乡下”就是指其他州属（省份）以及海边城市的华人。\n其实，商贸中心的华人并非时时刻刻都在忙碌中度过。几乎每个华商的柜台上都有一台新颖的电脑，在等待客户的当儿，他们会上网与家乡亲朋戚友联系，或打打游戏来打发时间。另有一部分人则会在走廊处聚集，玩玩扑克牌、聊聊天。\n克罗地亚政府定下朝九晚五的工作时间，因此华人傍晚5点便必须收工回家，比起其他地方，生活相对清闲。“回家就记记账，点点货，日子倒是很空闲。”大部分华商皆异口同声地如此表示。\n这里的华人就是以这般不急不缓的节奏生活着。\n青田人大多秉持着华人要学中文的心态，因此通常把孩子送往中国接受教育。双方相隔千里如何一解相思之苦？他们说：“好在现在有网络视讯，平常有空便上网和孩子聊天，见见面。”\n克罗地亚华商不只善用现代科技，而且也注重本身的装扮，每日上班都穿得整整齐齐。“听说初期华人曾穿睡衣上街，如今个个穿着体面不说，还非常摩登，使当地人对华人另眼相看，改善固有的印象。”的确，商贸中心大多以批发纺织品为主，所售卖的衣服都是时下流行的款式；售卖者穿着摩登，也是店里的活招牌。\n“通常我们都会先设定款式，再回中国定制，所以这些服饰你在国内（中国）未必买得到。”克罗地亚华商做生意绝非单纯地订货取货，不少商家还会打造自家品牌，树立独特的风格。\n可是好景不长，竞争激烈加上一些客观因素的转变，如全球经济萧条、气候反复无常等，使得批发生意越来越难做。“往年这个时候早就下雪了，如今迟迟不下雪。虽然棉服利润最高，但今年的销售不如往年好。”批发商纷纷摇头叹气。\n华人选择到此地的原因在于华人不多，竞争不大，当时华人都能分得一大块经济蛋糕。如今，前来分蛋糕的人却愈来愈多。“现在半数以上的批发商都不赚钱啊！”这是大部分华商的看法。 长城贸易中心就坐落在萨格勒布的西部，是华人批发商聚集的地方。四处流浪练摊的吉普赛人也成了华商忠实的客户。首都萨格勒布古建筑物处处，许多中餐馆和华人商店就设立在其中，在增加了一些富有中华文化的装饰风格后，别有一番情调。",
            "零售业中餐业后来居上": "克罗地亚华人在零售业这个领域倒发展得相当顺利。据说，每个开零售店的老板，至少都会有两家分店。克罗地亚的批发商都集中在萨格勒布，而零售店则遍布整个克罗地亚。部分克罗地亚的零售店甚至比商贸中心的批发店还大，而且所售卖的物品从衣服、鞋子到首饰，应有尽有。\n有些打工族一存够钱就转行当零售店老板。“我以前是中餐馆厨师，后来资本够了便开了这家零售店。”陈永杰的零售店刚开业数年，坐落在首都市中心的古城建筑物里头。他表示，华人开的零售店都会标明“Kinazeski”的字眼，意思就是“华人零售店”。\n在克罗地亚人眼里，华人与零售店仿佛是连体婴，当地人一看到华人就认为他们都是零售店老板。“之前我住家隔壁有间零售店，后来不知何故搬走了。结果某天有个克罗地亚老太太抓着我猛问为何关了店，说她要买东西。”刘雅各医生说，他当下哭笑不得，只得向老太太解释他是医生而非商人。\n也有部分华人店主不住在克罗地亚，而是在邻国远距离遥控这里的生意。或就算他们人在克罗地亚，也多数住在首都，其他地区的生意就交由当地人打理。华人对克罗地亚人有一定程度的信任，并认为克罗地亚人办事认真。\n华人集中的萨格勒布是个古建筑物云集的城市，因克国政府保护古迹的政策，华人的店铺只能低调地融入其中。“这里的政策不容许我们对古迹大肆动土，充其量只能挂个中文字招牌，或在店门口放个石狮子像。”亚洲饭店的老板娘李晓彤无奈地表示。\n当地人喜欢吃中餐，走在萨格勒布的街上，随处可见中餐馆，而老板大都为地道的华人。最先起步的中餐馆后劲十足，完全不受目前经济萧条的局势所影响。\n克罗地亚的中餐行业多走中高档路线，因此起家不容易，入行门槛比批发业和零售业要高出许多。但相对的，这里的中餐价格也比西餐贵上许多。\n   克罗地亚中餐馆走高档路线，入行门槛比批发业要高出许多。",
            "媒体报导影响华人形象": "在克罗地亚，歧视问题看似不存在，其实不然。当地媒体对于华人的报导呈两极化零售业中餐业后来居上，有的报导客观及正面，有的则抹黑形象、凸显华人的黑暗面。\n目前就读于克罗地亚萨格勒布大学政治系的中国留学生上官旭峰表示，对于当地媒体断章取义、以偏概全的报导方式，他早已习以为常，处之泰然。\n抱有这种看法的不只上官旭峰一人。刘雅各医生也指出：“曾经有一对从事自由写作的夫妇报导了关于克罗地亚华人的种种，形象正面，可是文章久久不见刊登，致电询问后，该夫妇才知道那本销量极佳的杂志一直把稿压着。”那对夫妇无奈地向刘医生抱怨说，该杂志以“华人形象塑造得过于正面”的理由拒绝刊登文章。\n刘医生表示，他从此不再订阅该杂志。“所幸那篇文章最后还是被另一家杂志当封面故事登了出来。”\n无论如何，大多数的克罗地亚华人还是忙着打理生意，而无暇关注这些“歧视”的问题。\n事实上，克罗地亚政府在各个方面对外来移民都一视同仁，而大部分克罗地亚人对华人也并无歧视之见，只是有时印象欠佳。这不只是他们固有的偏见使然，部分原因也出自于一些华人素质不佳，带来不少负面影响。\n不过，也有一些克罗地亚人对中国有着深厚的情谊，如成立马可·波罗协会的安东尼·西门内丁（Antonio Simonetti），对马可·波罗的热爱使他进而对中国和中国文化产生兴趣，积极担任起文化交流的使者。刘雅各医生指出，当地报章和杂志相当关注华人问题，但报导却呈两极化，有的积极正面，也有的负面抹黑，让华人相当无奈。 手拿着一本介绍克罗地亚的中文书的安东尼说：“我热爱中国文化，想借此为两国搭起桥梁。”"
        },
        "【其他资讯】": {
            "“唯一的海边华人”刘丽英": "“我是全克罗地亚唯一一个生活在海边的华人。”刘丽英自豪地说。当年，刘丽英在中国深圳认识了来自克罗地亚的另一半。两人共结连理后，她毅然放下编辑主任的高职，于1999年随丈夫回到这个在她印象中“闭塞”的沿海城市波雷奇（Porec）生活。\n刘丽英依旧为自己在2008年奥运会上的壮举兴奋不已。她回忆说：“当时，在克罗地亚与澳洲的篮球比赛上，我让华人同胞拿着克罗地亚旗帜，用克罗地亚语为克罗地亚参赛队伍加油。”刘丽英说，当时中国队没参赛，而克罗地亚支持者稀稀落落。“比赛开始前，我对着席上的中国人说：来！帮帮忙，为克罗地亚喊加油，他们豪爽地答应了。结果，克罗地亚赢得了参赛以来的第一面奖牌。”\n此举让远在波雷奇的克罗地亚人对她刮目相看。\n“想当年，我初到此地，这个地区还很闭塞。他们甚至没看过黄种人，还特地光顾我和我先生的咖啡店，目的是来看我，更贴切地说是‘观赏’我，注视我的一举一动，甚至有人还问我洗了头发后，水是否黑色的？”刘丽英说，有排外心态者甚至口出狂言要华人离开这个国家。为了让此地的人对中国有更多的认识，她正筹备成立一家奥运博物馆。\n如今，刘丽英已入籍克罗地亚。“我爱克罗地亚，这里有我的事业、我的朋友。”当年一句克罗地亚语也不会的刘丽英，如今已是克罗地亚波雷奇的商界女强人，也是少数真正能融入克罗地亚人圈子的华人。\n   在刘丽英的自觉努力下，她已充分融入克罗地亚。"
        },
        "【结语】": {
            "结语": "克罗地亚华人的移民史和这个国家的历史一样短暂。定居于此的华人不多，社团组织相对较薄弱。华人大多没有久居的打算，只抱着赚不到钱，待不下去就离开的心态。\n当年，许多华商是因为相中了这里的商机，才愿意带着资本前来。如今批发业生意逐渐式微，只有中餐业的前景较为明朗。华人还来不及融入克罗地亚，已经酝酿着离开，寻找新的契机。"
        }
    }
}