{
    "冰岛": {
        "【引言】": {
            "引言": "\n有人会以为冰岛异常寒冷和荒凉。可是你能想得到吗？它其实是由火山聚成的。2000多万年前北大西洋深处的一次岩浆喷发，铸就了孤悬海外的冰岛，因此它还得了个“地球上最美的一道伤痕”的雅号。身世的奇特赋予了冰岛冰火交融的奇景，故而又被称为“冰火岛”。\n冰岛全境有3/4是高原，1/8被冰川覆盖，冰川面积约8000平方公里。但这并不是冰岛的全部，它的地下蕴藏着丰富的地热资源，温泉数量居全世界之冠，那是岛上的火山赐予的传奇，境内共有火山二三百座，其中有许多是活火山。\n这个岛国邻近北极圈，是地球上少数可以看见极光之处，它四面环海，人们可出海赏鲸鱼、海豚、候鸟。\n或许，有人会认为，在这片靠近北极圈生活的人，得要忍受凛冽寒冬、漫漫长夜。殊不知，冰岛也有着宜人的温暖，它是“北方的暖国”，这要归功于流经其南面和北面的北大西洋暖流和丰富的地热资源，这使得冰岛虽多雪多雨，但冬暖夏凉。来到冰岛的华人都慢慢懂得了如何享受这里温馨恬淡的冬夜，还有阳光沁人的夏日。当然，他们享受到的远不止这些。"
        },
        "【华人移民简史】": {
            "华人移民简史": "在公元8世纪以前，几乎没有什么人知道冰岛的存在。即使是到了上个世纪80年代以前，整座冰岛的华人也不足5名。\n冰岛的渔业相当丰富，在渔场谋职自然就成了早期冰岛华人最主要的行业。\n说起渔场工作，来自马来西亚的老华人Daniel Lee 颇有感触：“从以前到现在，华人在渔场找工作最容易。尽管薪水较高，但那里的工作量非常大，而且很辛苦，当地人都不太愿意去做。”他回忆说，“30年前，华人在渔场工作的月薪就有2000至3000美元，有的渔场还提供免费住宿。”\n20世纪80年代可说是华人移居冰岛的巅峰期。在那段时期，冰岛还曾经邀请中国的运动健将到这里来担任体育教练，而且前后达40来个人，有些运动员在完成任务之后，决定留在这里，而他们的家属也相继移民冰岛，共享天伦之乐。\n此后的20年里，到冰岛来的华人人数缓慢增长。根据当地华人的说法，截至2007年，单单是来自中国大陆和台湾的华人总数，已缓慢地增加至大约750人。此外，还有少数来自新加坡、马来西亚、中国香港、菲律宾和越南等国家和地区的华人。\n在2000年以前，冰岛的移民政策是比较宽松的，据说，曾经有超过100多名非法居留的华人都成功入籍冰岛。不过，近年来冰岛的移民政策日趋严格，只要发现有人逾期居留，移民局就会即刻通知警方将之遣送回国，故此，基本上，如今冰岛境内已经没有非法居留的华人了。\n   冬天的冰岛，四处白雪皑皑。"
        },
        "【当今生活风貌】": {
            "引言": "冰岛总人口约32万，限于地理条件，人口密集度非常高，首都雷克雅未克就集中了全岛60%的人口。这里约800名华人，同样也主要居住在雷克雅未克及其近郊。\n华人多来自中国和东南亚一些国家，身份大部分是老板，也有的是体育教练、研究人员，还有留学生和家庭主妇等。\n尽管国家高度发达，福利制度完善，生活无忧，但许多华人由于语言不通，在生活上还是面临着不少大大小小的困难。他们大都会把生活难题的解决方法寄托在华人华侨协会上，这是冰岛唯一的华人社团，它就像寒夜中的一盏明灯，给他们温暖和安慰。\n华人似乎非常满足这里的生活，更在这个洁净的民主国度里自由地展现着自我。",
            "生活富裕又舒心": "这个岛国上的居民，原本是一群与海搏斗的渔夫。然而，时来运转，渔夫们一个个换上西装，打起领带成了银行家，他们玩起钞票的功力和捕鱼一样了得，在短短数十年内，冰岛就一跃成为人均国内生产总值排名世界首五名之一的发达国家。\n2007年，在联合国发布的“人类发展指数排名”上，冰岛更取代了挪威成为最适宜人类居住的国家，位居世界首位。华人在这遥远的世界边缘，一边品味着瑰丽的景致，一边享受着高速发展的经济和优厚的福利所带来的舒适生活。\n冰岛太遥远了，听过冰岛的人未必想要来这里看看，但到过这里的人却肯定难以割舍那份异样的挂念。因为，这里就是那样的纯净与美好。\n目前，约有20名华人专家和学者在冰岛大学、国家医院、基因研究所、国家歌剧院和疗养院工作，待遇优厚。大概有100多名华人在冰岛的渔业加工厂、服装厂和食品加工厂工作。针灸、武术等中华传统文化的传播在当地也颇有市场，只是目前都在起步阶段。\n冰岛华人的月收入一般为3200美元，有些甚至达5000美元，虽然收入不菲，但由于冰岛消费奇高，即便有自己房子的人家，一家三口的每月开销也要大概2500至3000美元不等，故而大多数人都会选择兼职。\n在冰岛最好的兼职莫过于做导游。冰岛凭借其奇特的地貌吸引了来自世界各地的游客，这其中华人的身影也是越来越多，当地还有3家由华人经营的旅行社。夏季是冰岛的旅游旺季，许多华人就干脆当起了兼职导游，一面享受难得的阳光，一面赚点外快。\n“在冰岛生活，比在自己的家乡还要自在。”几乎所有居住在冰岛的华人都这样认为。“这里不讲究太多礼节，大家不分你我，下属可以直呼老板的名字。你在大街上看见总统，甚至可以直呼他的名字并和他打招呼，这里有着很简单的人际关系。”华人华侨协会前会长王华胜说。\n这里民主、自由，人人平等。只要你在这里生活，不管你从哪里来，冰岛人能享受到的，你就一样也不会缺少。\n曾经有个承担冰岛东部大电站工程的意大利承包商廉价雇用中国电工，支付每人每月仅约150美元，这个数字非但不及冰岛人同种工作岗位的十分之一，甚至低于中国大陆的工资水平。\n这件事曝光后，不仅引起当地华人的愤慨，更触犯了冰岛法律，最终冰岛工会勒令意大利承包公司按照冰岛法律条款，对所有员工实行同工同酬。“意大利公司的行为在冰岛如同过街老鼠，人人喊打。”这是当时冰岛唯一的华人杂志《冰花》对此事的评论。\n公平和谐的就业环境，简单友好的工作氛围，政府的一视同仁，让以艰苦勤奋著称的华人尝到了工作和生活的乐趣。\n雷克雅未克有五六家中餐馆，招牌多为冰中双语。美味多样的中餐为人们的饮食带来了更多的选择。餐馆装潢也颇具匠心，处处透着中国的传统特色，成为传播中华文化另一种无声的形式。餐馆老板多为越南、香港华人，而厨师则多为马来西亚华人。这里的中餐口味融合了南洋风情，别具风味。\n不过，华丽的餐馆并非华人日常光顾之所，多数华人还是享受在家里烹调的乐趣和温馨。嫁到冰岛的马来西亚华人袁慧芝就对家乡美食的滋味难以忘怀，幸好她居住的环境多为华人邻居，闲暇时，大家聚在一起，搓面粉，蒸包子，擀面条，互亮拿手绝活，别有一番情趣。“我以前是十指不动阳春水的，现在连叉烧包都会做了。”她笑着说。对他们来说，若要在冰岛吃到熟悉且好吃的家乡菜，只有靠自已了。\n虽然冰岛偏僻、遥远，但要买到地道的中国食材也并不难。当地有一家曾是菲律宾华人开的迷你超市，货架上多是从中国和其他亚洲国家进口的调味料、特产和果蔬，深受华人喜爱。不过，在冰岛还是吃鱼比较划算，这里的鱼肉质鲜嫩、营养丰富，像鳕鱼、马哈鱼等，是华人餐桌上最常见的菜肴。\n冰岛全国的热水、用电都是利用无污染的天然地热资源得到的，因此尽管冰岛消费水准很高，但水电费用却很低廉。“随手扭开水龙头就有纯净的矿泉水喝；地底下的温泉水供应不绝，任何时候都可以在家洗热水澡；室内的暖气炉提供无限保暖，在家里穿件单衣就可以了。”在雷克雅未克大学就读牙医科的张诚说。\n几乎每个华人在冰岛都住得舒心，他们珍惜与满足目前的幸福生活。\n   来自马来西亚的袁慧芝与她的冰岛藉丈夫。袁已习惯了寒冷的天气，也很享受冰岛的生活。\n   雷克雅未克街上的中餐馆。",
            "在雪地上起舞": "有时候，华人会淡淡地冒出一句：“生活有些单调”，但他们马上又会加上另一句：“当然更多的是恬淡和快乐。”\n生活单调，一是因为华人少，另外多半有语言障碍的原因。虽然在冰岛用英语沟通没有问题，但真正要融入当地社会中，拓展社交的范围，冰岛语必不可少。\n对于还不熟悉冰岛语的华人来说，冰岛华人华侨协会和中国驻冰岛大使馆都为他们提供了很多帮助。鼓励他们学习冰岛语，参与当地活动，有时还会帮忙找房子、找工作、办居留手续等。\n冰岛华人华侨协会成立于1995年，其前身为冰岛华人联谊会，由热心华人事务的王华胜等人发起组建。作为冰岛唯一的华人社团，冰岛华人华侨协会在保护华人权益、共商发展，以及凝聚侨心等方面作出了很多贡献，每年都会举办多次华人聚会和文化交流等活动。\n1995年至2006年，协会还曾版了41期的《冰花》杂志，这是冰岛唯一的华文刊物。如今虽然因为资金短缺等原因已停刊，但在协会网站上仍能自由浏览到以前各期的内容。\n近五年来，每逢春节的第一个周末，华人华侨协会就会带领由当地华人自己组织的业余醒狮团，在雷克雅未克市中心或商场前举行舞龙舞狮游行和中国功夫的表演。虽然没经过什么专业训练，但他们也把狮头龙尾舞得似模似样，在冰天雪地之上，热情四射地展示“龙腾狮跃闹新春”的景象，吸引了无数的冰岛人和游客驻足。有的甚至被这种热烈的中国文化艺术所感染，也兴致勃勃地加入到游行队伍中。\n冰岛华人大多来自中国大陆，他们来的时间短，因此对故国有着很深的依恋之情。为了让远在家乡的亲朋好友了解远在“极地火圈”的他们，趁着春节之机，他们冒着严寒，浩浩荡荡地来到冰岛著名的间歇泉，在摄像机前向中国观众拜年。该节目曾在中国中央电视台的《新闻联播》、《中国新闻》和《新闻六十分》等节目中播出。\n除华人已有的传统节庆外，圣诞节和复活节也已成为冰岛华人心中颇为重要的节庆。每到这些日子，华人华侨协会都会举办一年一度的圣诞节聚餐和复活节乡间别墅度假聚会等活动。在独特的冰岛奇景中，郊游、烧烤、泡温泉、登山、滑雪、打保龄球，在如诗如画的山水间，留下了他们美好生活的足迹。\n   冰岛的生活有点单调，但华人却享受着那份恬淡和快乐。\n   每年春节，华人华侨协会都会在雷克雅未克的大街上舞狮舞龙。（照片由华人华侨协会提供）",
            "魂牵梦萦的生活": "有人说，极夜的漫长让书籍成为冰岛人最好的伴侣，有人说，绮丽的山川让他们充满想象力，也有人说，冰岛人继承了祖先的浪漫与思考，《尼雅尔萨迦》传奇至今仍让人津津乐道，荡气回肠的《埃达》史诗更被誉为文学奇葩。“冰岛人用智慧弥补了他们的贫瘠。”丹麦中古时代历史学家萨克索曾发出这样的感慨。\n冰岛的教育在世界上数一数二，百余年前，这里就已经完全消除了文盲。全国总人口仅30多万，但在校的学生就达十余万。冰岛大学是冰岛的最高学府，2006年师生总人数达一万人。此外，许多冰岛人还会选择到英美等国进修。\n孩子们在冰岛学习是轻松的。这里的教育针自由而开放，没有竞争的压力，只有追求知识的乐趣。接受冰岛教育的华人子弟，冰岛语流利且很自然地就与当地小孩打成一片，但中文方面有些欠缺，他们多数仅能够会话，阅读和写作能力较差。\n这是让在冰岛的华人比较无奈的地方，一方面华人孩子少，另一方面师资也缺乏，所以除了1996年由华人华侨协会支持邹凤兰办过一期儿童华语班后，十几年过去了，一直没出现新的华语学习班。多数华人家长会选择在孩子假期的时候把他们送到中国补习华文。\n华人努力地融入冰岛，而冰岛人也对华人的一切充满好奇，在冰岛的各类媒体中，从来不乏有关华人的报道。冰岛从50年代起就有很多学习、翻译中文的学者和作家。早在1953年，冰岛就成立了带有官方性质的冰中文化协会，旨在推进两国文化的交流。\n前冰中文化协会的会长阿索尔·海尔加松是位盲人，一曲《东方红》让他深深地迷恋上了中华文化，他不仅倾力向冰岛人介绍中华文化，也积极地让更多的华人认识冰岛。\n近年来，冰岛政府也非常重视举办中国文化节活动。文化节内容包括中国文物展、艺术展、音乐会、杂技演出等。中国文化节的举办让冰岛人有更多的机会领略到中国文化的博大精深和神奇魅力。\n在冰岛，你甚至能交到“赤诚相对”的朋友。其他国家华人见面不是握手，就是递烟，而冰岛华人的待客之道却是请你一起泡温泉！冰天雪地之中，将赤裸的身心沉浸在大地恩赐的温暖中，此情此景真仿若已登仙界，生活中的烦恼还有什么放不下的呢？\n除了温泉，能让冰岛人和华人一样迷恋的就是好酒，他们常常聚在一起煮酒论英雄。夜阑人静常常和喧闹的酒吧形成两个世界，每个周末都是不可放过的狂欢夜。\n冰岛人纯朴、诚实，人与人之间的关系建立在相互信任上，华人离乡的惆怅也就逐渐被这洁净的社会慢慢地淡化了。\n   冰岛温泉丰富，华人常结伴在泉边坦诚相对，感情也随着氤氲的雾气升华(照片由华人华侨协会提供)"
        },
        "【其他资讯】": {
            "冰岛第一家华人经营的Guesthouse": "卜军夫妇来自北京，他们俩身上似乎流着游牧民族的血液，喜欢到处闯荡。1997年的夏天，他们来冰岛旅游，一下子就迷恋上了这里的人文与生活环境。\n1998年，他们透过朋友在雷克雅未克买了房子，第二年，他们放弃了中国的高薪工作，义无反顾地到冰岛来生活。\n他们的专业是电脑，但是，在这里丝毫无用武之地。“冰岛的人口很少，电脑行业市场很小，加上这里的网页都用当地文字，我们不懂冰岛语，根本没办法在这里继续从事老本行。”\n为了生存，夫妻俩只有另辟蹊径。“在冰岛旅游时，我们都住在Guest House，发现这里的房间特贵且选择又少，后来，经过充分的市场调查，我们认为在冰岛从事旅馆生意前景会很好，便下定决心在这里经营旅馆了。”他们在房价低时，把位于雷克雅未克Laugavegur街道上的101号的房子买下来并重新装潢。2002年，以101 Reykjavik Guesthouse为名，他们的旅馆生意正式开张了。\n101 Reykjavik Guesthouse有20间大小不一的睡房，环境明亮干净。“我们细心地呵护房子的每个细节，打扫时甚至连床底下的缝隙也去擦，大部分的客人都误以为我们是新开张呢。”卜军自豪地说。\n夏天是冰岛的旅游旺季，也是旅馆最繁忙的季节，人手经常不够，夫妻俩常忙得通宵达旦。“即使工作时间长，我们也觉得舒服，因为这里的人很讲信用也很自觉，他们要退房即使找不着老板，也会自动写张小字条留言并把钱留在柜台里，所以我们不用担心他们会赖账，或给你制造麻烦。”卜军说。\n“这里的人文环境很好，当地人友善、朴实，大家不会耍心计或者尔虞我诈。当地人看问题非常简单，很多事情都很好商量。他们从不对华人有偏见，反而还会很热心地给予帮助。”\n就是这份令人舒心的工作环境，让他们舍不得离开。\n还有，这里的人情味，也让他们特别留恋。“冰岛的华人虽少，但人情味十足。在夏天，当我们忙得焦头烂额，顾不上吃饭时，朋友们会主动蒸好包子，做好辣饼送过来，适时地‘救济’我们，让我们感到特别温馨。”\n冬天是冰岛的旅游淡季，很多酒店或廉价旅舍都会关门休息，卜军夫妇的旅馆则多以月租形式出租给学生。夫妻俩也会趁此空闲期间和孩子回北京探亲。“冰岛虽好，然而我们的家在中国。等女儿长大了，我们俩就回北京定居。”他们异口同声地说。\n   卜军夫妇欣赏冰岛的人文环境，也珍惜冰岛华人彼此间付出的关爱。\n   旅社以简单的红白色系为主，几乎每个角落都一尘不染。"
        },
        "【结语】": {
            "结语": "冰岛，这个「冰与火」的世界，似乎比世界上其他「幸福的家庭」更为幸福，令人向往、陶醉。\n可惜的是，享受到这份幸福的华人是那样的少。\n   冰雪覆盖下的大地，冰岛华人安之若素。"
        }
    }
}