{
    "加拿大": {
        "【引言】": {
            "引言": "\n加拿大是一个美丽的国度，散发迷人的魅力，曾多次被联合国评为全球最适合人类居住的国家。\n到过加国的人，绝对无法忘记它那迷人的雪山、海滩、湖泊、枫叶等大自然美景。\n论国土面积，它仅排名在俄罗斯之后，为世界第二大国，但它毫无霸气，总是以谦卑温和的形象示人。它与美国毗邻，经济文化等都深受美国影响，但生活节奏却悠闲得多。加国三大城市——蒙特利尔（Montreal）、多伦多（Toronto）和温哥华（Vancouver），繁华文明，热闹却不喧嚣。\n加国地广人稀，70%的人民居住在毗邻美国的南部地区，其中又以东部和西部的人口最集中。每一年，不少青年才俊外流到美国深造或工作。\n加国在1967年推出“点记制度”（Point System），吸引高素质移民，但同时又提倡人道主义，对难民开放门户，是收留越南难民最多的国家。\n如今，加国每年平均吸纳25万移民，40多个民族中，英裔和法裔仍占多数，但中国已成为加国最大的移民输出国。据统计，温哥华的居民目前约过半数为少数族裔，预计到了2012年，多伦多的少数族裔也将超过该市总人口的半数。\n从一个白人种族主义强烈的社会，发展成今日各族人民和谐生活的国度，加国人民谱写了骄人的故事。"
        },
        "【华人移民简史】": {
            "华人移民简史": "加国总理在当日正式对曾向华人征收人头税一事作出道歉。\n当天，刚上任不久的加拿大总理史蒂芬哈珀（Steven Harper）在国会里用粤语郑重地说：“加拿大道歉”。语毕，全场登时掌声如雷，超过200名华人出席者情绪激动，并且感慨万分。\n委屈百年，努力斗争22年之后，华人终于等到了这迟来的道歉。\n由于“人头税道歉”事件，唤起了大家重新关注百年来华人对加国的贡献。很多华人新移民这才发现，他们今日的安逸生活来之不易，那是祖辈们用血和泪所换取的成果。\n中国与加国的关系源远流长，两国的贸易往来从1780年便已开始，比中美贸易还早了4年。当时加国出产的皮裘是北京官场中非常珍贵的服饰。\n1788年，一名英国船长带了一批华人木工来到加国后，据说其中一部分华人迁移到内陆去和印第安人一起生活。不过，这一段历史始终缺乏详细可靠的记录。\n1858年，有人发现卑诗的弗勒泽尔河（Fraser River）中游一带有金矿，因而吸引了无数来自旧金山、夏威夷、澳洲和欧洲的淘金客，此事被称为“弗勒泽尔淘金狂潮”。\n华人淘金客自然也不落人后，许多原本在美国旧金山淘金的华人，很快地就乘船抵达加国。根据记载，从1859年到1860年之间，约有2000名华人由美国的旧金山（San Francisco）和波特兰（Portland）登陆加国。\n1860年之后，有更大批的华人从香港和澳门乘船登岸，他们大多数来自珠江三角洲，主要是四邑（台山、开平、新会、恩平）人，到了高峰时期，全加境内的华人淘金客高达一万余人。\n因为大部分的华工都是单身汉，金矿地区的生活又苦闷不堪，导致许多矿工染上了赌博、抽鸦片及嫖娼的恶习。华人说，当年淘金未必会发达，反而是开赌摊或捞偏门的生意能够赚大钱。\n1880年，在加国建设横贯东西的铁路工程之中，有1500名曾经在美国北太平洋铁路公司服务的华工被雇佣，他们从美国加州抵达加国后就即刻被编入测量队伍，成了开路先锋。整个筑路工程陆陆续续共雇佣了大约6500名华工，以泥水匠、石匠以及普通铺路工居多。\n华工经常被安排到最恶劣和最险峻的环境中工作。因坠崖、坠海、爆炸、积劳成疾等缘故而丧命的华工不少，至今仍然没有确凿的数据。据估计，至少有十分之一的华工没有捱到铁路竣工的那一天。他们以本身的性命，为加拿大的发展作出了重大的贡献。\n铁路于1885年竣工后，由于美国当时已经实施排华法案，那些来自旧金山的华工都无法返回美国。除了一些华工应招前往墨西哥继续修筑铁路外，大部分都留在加国。一些年轻力壮的华工涌往卡瑞布（Cariboo）金矿以采金为业，可惜当时采金业已经没落，他们的生活并不如意，也有一部分华人在温哥华从事农耕或捕鱼工作。\n   1900年至1910年，温哥华华埠的上海巷和广东巷是华人活动的中心。后来该地段的建筑遭到拆除，繁华不再。1998年，中华会馆的安居楼、中侨互助会社会服务中心及温哥华华埠商会在广东巷旧址上兴建，重现昔日繁华。\n那段时期，整个加国共有约1万5000名华人。\n因当时整个国际大环境的影响，华人受到了白人极端种族主义者的排斥。在这群人的煽动之下，联邦政府决定立法排华。\n政府先是通过《1885年华人移民法令》，试图用征收人头税的方式将华人拒于门外，在加拿大历史上，华人是唯一被规定必须缴纳人头税的少数民族。开始时，每名华人的税收是50加元，1900年，数额增加到每人100加元，而1903年则是每人500加元。华人所缴纳的人头税，总共为加拿大当时的国库增加了2300万加元的收入。\n到了1923年，加国又颁布新的华人移民法令，禁止华人入境。华人成为加国唯一拒绝接纳的族群。在接下来的25年中，加国政府接二连三地通过了其他排华法，例如限制华人从事的行业，剥夺华人的投票权，甚至禁止在当地出生的华人入籍等，沉重地打击了华人社会。\n由于受到了主流社会的排挤，华人很自然地聚居在一起，结果就形成了华埠，也就是白人口中的“唐人街”或“中国城”。\n首个华埠出现在维多利亚（Victoria），接着在阿尔伯特（Alberta）、然后是在卡尔加里（Calgary）、埃德蒙顿（Edmonton）、里贾纳（Regina）、温尼伯（Winnipeg）、多伦多和蒙特利尔等地陆续诞生。华埠成了华人的生活以及经济中心，中餐馆、洗衣馆、社团、宗亲会馆等应有尽有，华人在这一个小圈子里自给自足，勤劳刻苦地过活。\n二战的一场浩劫，却成了华人在加国的一个转折点。当时，华社分成两派，一派认为华人不该为加国出战；另外一派则视保卫加国为己任。最后，共有500多名华人参战，他们英勇的表现得到了加国的认同。\n二战结束之后，加国签署联合国世界人权宣言，1947年正式废除排华法，不仅给了所有加国华人联邦大选的投票权，也同意让华人家眷以家庭团聚的形式移民加国，加拿大的华人终于迎来了春天。\n1967年，加拿大政府在重新检讨移民政策之后，实行了“点计制度”，一视同仁地对待各族裔申请者。公平透明的移民制度引来第二批华人移民浪潮，进一步改变了华人社会的风貌。在那段时期，移民至此人数最多的是香港人。\n60年代末，一些香港富豪带着丰厚的资产，以投资移民的身份登陆；70年代之际，香港掀起了留学潮，加国因为教育制度完善，生活费又比美国低，因而成了香港年轻人的留学天堂。当年的留学生如今多已成为专业人士或白领，当中有不少更在各领域中扮演着领导者的角色。\n80年代中期，台湾移民也开始看上了加国这一块人间天堂，他们的移民高峰期则在90年代。\n当“97回归”的期限越来越近时，许多香港人患上了“97恐惧症”而选择移民，几乎是一夜之间，温哥华和多伦多都变成了香港移民的天下。\n不过，如今人数最多的群体是中国大陆移民，他们虽然来得较晚，但是移民热情却有过之而无不及。从2002年到2004年的颠峰期，每年都有3到4万名中国移民登陆加国，占加国接收移民总数的20%。这些中国移民大部分为技术移民，但随着中国经济起飞，目前中国投资移民也有逐年上升的趋势。\n中国移民数量庞大，遍布于新旧华埠，由于立足时间短，他们之中的大部分人仍然处于努力适应新环境，学习如何才能更快融入当地社会的阶段。相信假以时日，中国移民必将为未来的加拿大华社增添新的色彩。 1924年，为了反对拒绝华人入境的移民法的执行，华人商铺在加拿大国庆日——7月1日当天罢市，并称之为“羞辱日”。当天，华人社区禁止一切国庆庆祝活动，取而代之的是许多社团领袖以该法对加拿大华人的羞辱作为主题的公开演讲。\n   李树德（左二）为多伦多展望青年领袖培训计划（Youth Vision)主席，他和一班理事都是70年代香港留学潮的一分子。"
        },
        "【当今生活风貌】": {
            "引言": "目前，华人是加国人数最多的少数族裔，主要分为四大群体——早期以劳工身份入境的第一代老移民及其后代；1967年后以投资移民、技术移民或留学生身份入境的香港移民和台湾移民；80年代后登陆加国的中国大陆移民；以及部分来自太平洋诸岛、印度、非洲、东南亚等地的华人。\n迈入21世纪，港台移民人数渐渐稳定下来，但中国大陆移民人数校然在每年持续增长，此消彼长之下，中国大陆已成为加国目前最大的华人移民来源地。\n华人主要聚居在各大城市，其中70%的华人居住在多伦多和温哥华。大多伦多地区（Greater Toronto）约有54万华人，居全国之冠，大温哥华地区（Greater Vancouver）也居住着约40万华人，此外，蒙特利尔、卡加利（Calgary）及爱明顿（Edmonton）等地也聚居着不少华人。行走在这些城市里，很容易让人有“华人多得无处不在”的感觉，其实，华人总数还不到全国总人口的4%。当地华人表示：“在离开城市两小时车程的郊区，就几乎见不到华人了。”\n80年代以前，华人主要经营餐馆、杂货店、洗衣店等小生意。80年代以后，华人逐步涉足房地产、石油、金融保险、旅游、国际贸易、通讯、能源及制造业等领域。土生华人及后期的年轻移民，多数拥有高学历和高技术，他们大都成为专业人士或在当地主流经济圈中就业。\n较之早期华人，如今华人的社会地位已明显提升，其影响力已渗透政治、经济、文化和教育等各领域。华语排在英语和法语两大官方语言之后，成为加国第三大语言。中华饮食为各族人民广泛接受，中华文化、传统习俗也得到了保留和发扬。",
            "中港台华人群英荟萃": "广东老移民是早期加国华社的开路先锋，而香港移民则是现代移民的鼻祖。今天加国华人社会的生活模式，依然具有浓厚的香港痕迹。\n尽管关山远隔，香港移民在北美继续过着“马照跑，舞照跳”的生活，他们不止带来物质文明，连香港的文化和精神也一并打包过来，让香港饮食业、娱乐业、商业等在加国继续发扬光大。\n台湾人是中港台移民中最小的群体。台湾人向来移民美国多于加国，选择加国主要是为了家庭和子女。一个台湾妈妈说：“台湾流行办游学团，让家长和小孩趁假期来加国学英文，我们看到孩子学习愉快，又很喜欢这里的学校，最终在移民公司的游说下过来了。”另一名台湾移民说：“我希望带父亲一起移民，但听说美国不大接纳年迈老移民，而加国政策较宽松，所以我和父亲就来这里了。”\n台湾移民中，技术移民和投资移民人数差不多，多数拥有良好的经济实力，他们几乎一登陆就往大城市周边的高级住宅区定居。温哥华的素里（Surrey）已成了“小台北”，卡尔加里也出现了台湾移民聚居的住宅区。\n中国大陆移民来得最迟但人数最多，经济实力较薄弱的，多数会选择租金较低、华人人口较多的住宅区落脚；经济实力和语言能力强的，则倾向于在中上阶层住宅区安家，所以即使在台湾人和香港人聚居区，也有不少大陆移民。华人笑说：“现在左邻右舍和同事很多都是华人面孔，如果不说话，很难分得清到底来自何处。”",
            "热衷房地产 推动当地经济发展": "受传统文化影响，华人对“家”的意识非常强烈，几乎每个人都会有买房子的冲动和憧憬。华人对房地产的热衷，直接推动了加国的经济发展。\n投资移民和经济实力强大的技术移民会大方花钱买房买地，许多经济实力一般的华人也会在出国前变卖原居国的产业，套换现金来加国置产。90年代，加国市场一度极为低迷，但华人移民面无惧色一波波涌入加国。华人资金的流入，带动了市场的购买力。一个房地产经纪说：“如果不是华人撑着，加拿大房地产早就崩溃了！”如今，在加国定居满3年的新移民，超过一半已购置房产，经济能力较好的，多数拥有几套房产供出租或转售。据统计，目前加国华人房东比例已高达75%。\n华人对房地产的偏爱使其成为华人投资额最大、增长最快的行业。目前，加拿大已有数百家华人房地产公司，香港富豪李嘉诚、郑裕彤、郭炳湘兄弟等都为大投资商，台湾的统一加拿大基金公司也在温哥华兴建了大量房屋。加拿大本地房地产开发商也非常关注华人市场，如加拿大顶级豪宅——香格里拉御庭，便把华人锁定为主要的消费对象。有人认为华人的投资促进了加国经济的增长，但也有人把房地产价格上涨带来的问题都怪罪到华人身上。无论是褒是贬，都足以证明华人在房地产业的影响力已引起社会关注。\n除去住宅房产，作为房地产业一个重要领域的商业地产，也得到华人的青睐。早在90年代，华人商场就一个个落成，如万锦市的太古广场、城市广场、列治文广场和时代广场等，内有数百家商店，已成为当地著名的购物天堂，投资商也获得了不菲的回报。\n在常年寒冷的多伦多市中心，街上人潮不多，商店显得冷清，但地下却另有精彩天地。市中心每个地铁站都附有地下商场，大小不一，华人注意到人流量很大，便或租或买了很多商铺，经营小生意。\n并不是每个华人都有创业的梦想，一般华人更愿意当上班族。土生华人或很小就在加国受教育的移民下一代，以及拥有高学历或专业技术的新移民，通常都能在主流经济领域中觅得一份优差。有人说，美国是逐梦者的天堂，而这里，则是安享生活的福地。\n   多伦多市中心的金融区，聚集了许多华人精英。",
            "先生存，再发展；先就业，再择业": "大陆移民以技术移民居多，尽管他们都拥有良好的学术背景和专业训练，但很多人过不了加国在职场上设置的重重门槛。第一关是学历和专业资格，很多机构根本不承认大陆移民的中国学历和专业资格。第二关是语言能力。虽然大陆移民大都受过多年英语教育，但却未必能掌握工作领域中使用的“专业英语”。第三关最叫人头疼，就是加国经验。加国面试必问题——“你有本地工作经验吗？”对刚抵步的大陆移民来说，肯定是零分题。\n有人叹息：“能成功入境的都算是中国的优秀人才，但现在却像被抛上岸的鱼，失去了最基本的生存能力。”\n因此，入境后，新移民一般都要上英文为第二语言的培训课程（ESL），有些还要接受职业培训或专业技术培训。一名导师说：“两国国情不同，他们往往要从最基本的‘如何写求职信和履历表’开始学起！”\n由于加中两国职场文化差异太大，很多新移民初时都无法找到与专业相符的工作。为了生计，他们只能放下身段，从底层做起，甚至也有在中国当教授的，到加国只能从事劳力工作。在餐馆、面包店、工厂、商店等处，总是能看到新移民忙碌的身影。\n据估计，大约15%的大陆新移民长期处于失业状态，40%左右从事与原专业无关的工作，因此，许多人常会为自己“英雄无用武之地”而闷闷不乐。有的人打起了退堂鼓，回国发展，但更多的人展现了无比的毅力，坚持奋斗，相信自己的生活能最终得到改善。\n他们中以青年居多，部分已成家，子女都还很年幼。由于事业尚处起步阶段，全家都在加国的，一般会把子女送回家乡给父母照顾，但也有少数将父母接到加国一起生活和帮忙照顾小孩的。而最普遍的则是长期两地分居的，妻儿在加国生活，丈夫在大陆挣钱。\n社会地位和经济收入较高的一群，与主流社会接触和交流机会较多，周末时也会相约进行户外活动，如爬山、钓鱼等，但大部分人较封闭，通常只和背景相同的人往来，与主流社会及广东方言群体互动很少。他们在自己的圈子里成立了许多同乡会或联谊会，通过一些定期活动如乒乓、羽毛球等运动联络感情，生活倒不寂寞。\n一年大苦、两年小苦，三年不苦。一般熬过3年，他们就能摆股“新移民”的身份，无论是经济实力还是价值观都会有很大的改变，也能更顺利地融入加国社会，好好地品尝加国的美好生活。\n“其实，每一个大陆新移民，无论过去背景多么显赫，在融入阶段，经历的过程都大致相同，差别只在于融入的时间长短而已。最重要的是如何去调适自己的心态，放下过去，珍惜现在、拥抱未来。”一名已适应新生活，在加国安逸生活的大陆移民说。",
            "“回流”或当“太空人”": "加国是发达国家，生活富裕，但市场活力和发展潜力却不及一些亚洲新兴地区。香港回归超过十年，繁华依旧，台湾也有很大的发展空间，大陆市场更成为人人想抢夺的大蛋糕。远在加国的华人移民，看着家乡越来越精彩，又怎会不心动呢？于是，便出现了“回流”和“太空人”现象。\n最近几年，“回流”一直是华人圈中的热门话题。吃饭聚餐，总会提到某人“回流”后生活如何，另一人又有“回流”打算等等。“回流”的多是正值黄金工作年龄阶段的男性，特别是高级知识分子或从事财经、金融的专业人才。\n保守估计，香港移民的“回流”人数目前已超过15万。在加国，香港移民的子女毕业后，要么就像当地年轻人一样，到美国发展，要么就在父母鼓励下，“回流”到香港找工作。很多年轻人原本就在香港出生，尽管在加国长大，但根还是在香港。他们常随父母回香港度假探亲，在他们眼中，那是一座活泼动感的城市，比加拿大更加充满活力，正适合押上一注青春去体验一番。“论生活，加国比香港舒服，但在加国要找到合意的工作并不容易，而且税收很高。趁年轻到香港闯几年，学习点经验，我想是值得的。”一名刚走出大学校门的年轻人说。\n台湾移民“回流”的情况也非常普遍。他们人数本来就不多，现在更显得有点冷清了。有些台湾移民回到台湾生活，有些则进军大陆市场。“一些朋友把房子都卖掉了，举家“回流”，走得干脆利落，不过加国国籍倒是还保留着，退休后还可以回来养老。”一名太太说。\n大陆移民虽然最迟抵步，很多依然还在努力扎根，但“回流”现象也出现了。随着大陆近几年经济腾飞，中产阶级和专业人士收入大增，不少人决定回大陆找一份体面的工作，舒心过日子。甚至有一些移民尚未迈出国门，就早已做好了日后“回流”的打算，在他们看来，离开是为了日后能更好的回来，把学到的西方先进的科技文化、现代管理经验等带回国去大展拳脚。另外，也有少部分独生子女，为了承担起奉养父母的责任，最终放弃移民身份，回乡团聚。\n也有些移民选择短期“回流”，他们认为生活还是要在加国，但赚钱则要到亚洲去，因此华人移民家庭里常出现“太空人爸爸”或“太空人丈夫”。一般是男性回亚洲打工或做生意，赚钱供养在加国的妻儿，女性则在加国当陪读妈妈，照顾孩子并打理家务。许多家庭几个月甚至一年才能团聚一次。\n“太空人”现象带来了不少家庭问题，比如家人感情疏离、夫妻其中一方有外遇、孩子无法得到健全的爱等。一名移民说起他身边遇过的一个例子：“一名‘太空人爸爸’钱挣够了，几年后终于回来和妻儿一起生活。孩子竟然问为何这次爸爸住了这么久还不走？”不仅小孩无法理解为何父亲总是忙碌飞行，加国主流社会对华人一家分散生活的情景也觉得惊讶。\n华人移民笑说：“科技发达，只要走上飞机睡上一觉，就到老家了，到北京、上海、香港、台北，全部直航。”今天，中港台移民已不再把移民看作一条单程路了。",
            "成绩突出的“色盲”新一代": "华人父母通常都为了下一代而选择移民。和亚洲高压的教育环境相比，华人子女在加国的学习更轻松，并且更能发挥所长。一名母亲说：“我孩子在台湾念书念得很吃力，所以我决定移民。来到加国后，一切好转。刚开始她英文不好，考试写不出就用画画作答，老师竟然接受，孩子信心大增，功课进步得很快。”\n加国的学校在每个学期结束时，都会贴出荣誉学生名单。留心一看，优秀生中一定有几个华人名字。加国不设大学入学考试，平日成绩最重要，到了中学12年级，分数优异者，大多在12年级第一学期就获得大学录取通知，毕业后直升大学，几乎每个华人家庭里都有一个大学生。\n华人子女不仅在学业上有骄人的成绩，在加国教育体系的长期熏陶下，他们最终也变成反对种族歧视、提倡公平民主、拥抱加拿大价值观的“色盲”新一代。\n坚持“多元文化和谐发展”是加国的一项基本国家政策，学校从小就教育各族学生尊重包容，和平相处。课堂如一个小型加国社会，各肤色小孩都有，所有人必须使用英语，以小组合作形式上课，每次都换拍档。从小学四五年级开始，指定读本都以自由、民主、包容、反对歧视为主题。\n“我们的下一代都会成为‘色盲’的一群，他们对各族裔都一视同仁。异族通婚也会越来越普遍，所以到了第三、四代，不仅思想意识生活方式会完全西化，外在的华人特征也会渐渐消失。”一名华人家长推测。 第一个在加拿大出生的华人名叫温金有，他在1861年出生于卑诗省的格拉斯堡，并且在新西敏市长大，曾经当过劳工代理、之后学习法律。他能说得一口流利的英语、粤语、客家话及原住民方言。他曾为温哥华法庭担任传译员，也当过中华会馆的英文秘书。\n   刘梓灵10岁随家人移民加国，如今英语说得比粤语还流利，但仍保留阅读中文的习惯。她说“在这里，大家都不会问来自哪里，反正都是加拿大人。”\n华人家长总希望子女考上名牌大学里的热门科系，毕业后找一份好工作、无忧生活。一名华人笑说：“我们最爱的职业，总和‘师’字有关、像医师、药剂师、工程师、建筑师、会计师、律师等。”但也有不少年轻华人选择进入一些“非热门”领域，如学术研究、艺术、文化、非盈利组织等，把兴趣发展成自己的事业。\n第一代移民在加国落地，根却始终扎在家乡的土里。很多人即使完全适应了加国生活，但情感上的融入还是有落差的。有人这么形容：“即使已习惯了小声说话，任何地方保持一米间距排队，和洋人一样过长周末，但还是喜欢吃中餐，情急时最先吐出的还是家乡话，而不是英语。”\n而“色盲”的新一代，有些在加国出生，有些则在幼童或少年时期就随父母移民过来了。来得越早，对加国的认同就越强烈。有的在父母的熏陶下，对家乡略为了解，爱吃也会烧几道家乡菜，在家和父母说家乡话，与家人过传统节庆，走出家庭，他们就换上加拿大人的身份，在主流圈中游刃有余。\n有人说，这批人是边缘人，夹在中西文化间，身份矛盾；也有人说，这批人何其幸运，正好汲取了中西文化最优秀的部分。\n那些在当地土生土长的新一代则“色盲”得更彻底，特别是来自已在这里落地生根好几代的家族成员。他们全心全意地拥抱加拿大社会，对中国的感情有点疏远，是多元文化政策的坚定支持者。他们和当地人一样，逢周末就喜欢去户外活动，或当义工。\n他们被“讽刺”为外黄内白的“香蕉人”，但是，正如一名土生华人所说：“其实我们觉得‘加拿大人’和‘华裔’的身份毫无冲突。虽然我不能读写中文，但并不妨碍我去理解家族历史和中华文化。在我们加拿大人眼中，各肤色的人都一样，我们都用英语沟通，都能理解和尊重不同的文化，兼容并蓄，各民族一律平等。”",
            " 中文媒体丰富多彩 华语教育前景看好": "90年代，新登陆的港台移民对中文媒体非常依赖，不少人天天追看家乡新闻及发展动态，有港台背景的大型报刊集团如《星岛日报》等，便迅速抢滩加国市场，目前仍是当地最受欢迎的中文报纸之一。2003年时，全加华文报刊已达50多家。后来，大陆新移民也加入办报行列，不少以广告资讯为重的免费报也加入战围。\n电视是小孩的成长良伴，不少华人移民家庭平日最大的娱乐就是看电视节目。当地的多元文化电视台（OMNI）设有少数民族移民频道（OMNI2），专门制作和播放中文节目。\n1993年，全加很有影响力的中文媒体——“新时代传媒集团”成立了“新时代电视”，总部设在温哥华，另在多伦多和卡加利设有分部，通过有线电视和卫星传送，为华人提供精彩及时的电视节目。它网罗了亚洲最新和最受欢迎的剧集、资讯娱乐节目、时事节目，同时还制作本土华人节目，如举行“华裔小姐竞选”和“新秀歌唱比赛”等。许多土生土长的香港移民子女笑言，今日仍能说一口标准粤语，电视节目绝对居功不少。\n除了中文电视，华社每日的生活更有中文电台陪伴，如多伦多中文电台、多伦多第一台等。经过唐人街、新兴华埠或华人商店，总听到收音机传来熟悉的中文歌曲和资讯，如同置身亚洲。\n随着科技的发展，中文网上媒体也大行其道，深受年轻人欢迎。中文报章成立网站，中文网络电视、中文网络电台，中文网络论坛、电子报等令人眼花缭乱，目不暇接。甚至连加拿大国家广播公司（CBC）也开通了中文网页，为中文读者群提供最新的国内外新闻资讯。\n有人说，随着华人下一代的中文能力逐渐退化，还有第一代移民适应加国生活后，也趋向从英文主流媒体吸收资讯，中文媒体市场将会日渐萎靡。但是，也有人认为，只要每年依然有不断涌入的大陆移民，中文媒体就能始终拥有自己的生命力。\n一名社区义工也说：“华语已经成为加国的第三大语言，仅排在英语和法语之后。三四年前，我们办讲座，通常以英语和华语为主，现在只需用华语！”语言使用的转变，反映出华社结构的变化。大陆新移民作为最大且不断成长的华语使用群，将保证中文媒体始终有自己的稳定的支持者。\n虽然加国鼓励各民族保留自己的语言文化，但是如何去推广传承，都要靠各自的努力和坚持。多伦多教育部教育委员谭润棣回忆：“70年代，多元文化政策刚开始实行时，华裔、非裔、葡萄牙裔和希腊裔家长一同要求教育部在公立学校设立不同族裔的语言课程。因为很多小孩去公立学校后，只说英语，回到家无法与父母沟通，严重影响了家庭关系。很多白人家长反对我们争取，认为各族裔语言的学习应该由各族裔私下筹办，不应该动用公费。”所幸各族裔家长团结一致，最后诉求成功。\n现在，全国各地很多公立学校都设有华语课程，一些省份还从幼儿园到12年级都为华人学生提供中英双语教学。目前全加选修华语为第二语言的学生人数已达数千人，其中也包括一部分非华裔学生。\n为了加强孩子的华语能力，不少家长都在课后或周末把孩子送到私人办的中文学校去进修。这些中文学校多数由中、港、台移民开办，在华人人口密集的温哥华和多伦多，华语教育发展较成熟，学校设备也较完善，教学也很认真。随着“汉语热”在全球的升温，前来学习华语的非华裔学生也逐渐增多。多伦多许多非华裔也开始学习中文，他们透过“汉语角”活动，和华人互相交流，学习充满乐趣。坐落在温哥华唐人街的中华文化中心，长期开办华文课程。\n一名老师说：“近几年，很多不会说华语的土生华人，也纷纷报读华语课程。现在，市场上说华语的顾客越来越多，许多服务行业都需要聘请能说华语的职员，就连主流社会中的不少律师、银行职员，都来抢着学华语呢！”\n在海外办华语教育的挑战，主要来自经费、师资和教材三方面。中文学校自给自足，大部分经费来自于学生的学费。大部分教师也在原居国有教学经验，到加后继续从事教学工作。\n近几年来，大陆、台湾等地出版的海外华语教科书越来越多，选择也比以往丰富，“不过，我们仍希望能出版一些针对加拿大华人的教材，这样，学生学习起来才不会觉得陌生而缺乏兴趣，也能把加国的华语教育推上一个新的台阶。”一名教育工作者说。",
            "淡薄名利 回馈社会": "加国生活舒适，福利完善，社会公平友善，多元文化和谐共存，整体上对名利看得很淡，华人也深受影响。这让习惯为生活奔波的华人，学会放慢脚步，学会思考人生的价值，丰富自己的精神世界。\n虽然历史上曾发生过排华事件，种族隔阂还依然存在一些人的心底，但整个社会风气对来自各国的移民是欢迎的，人民也乐善好施，制度层面更加开明，对移民一视同仁。这样的环境，令许多华人深为感动，也就很自然的有了回馈社会的想法和行动。\n来自东南亚的华人难民，则更对加国充满感恩。加国是世界上收留难民最多的国家，它给许多绝望的人一个重生的机会。印尼华人移民温始庆夫妇感叹道，“每次到印尼探亲时，我们心里总会忐忑不安，但飞机飞临加拿大上空时，就会有一种‘回到家’的温暖感觉。”\n卑诗省本纳比（Burnaby）李灿明议员愉快地说：“在加生活38年，最大的收获是透过社区服务，丰富了自己的生活。”6年前他与本纳比志愿者一起创办了‘本纳比志愿者嘉年华’（Burnaby Festival of Volunteer），以嘉年华方式让非盈利组织设立展览摊位招募义工。他从不忘记自己参政的最大目标就是为人民服务。\n这样的华人还有很多，全加第一位华人督察源植勉就是一个例子。他认为最值得欣慰的事，是他成功以警察部队的名义，创办了边缘少年基金，协助边缘少年走出困境，并让他们申请奖学金来求学。一直到今天，他仍常受邀到各大专学府给青少年开讲座。他强调：“华人一般对社会责任的概念比较模糊，尤其年轻人生活安逸，忘了要为社会出一份力，我希望我能灌输这个观念给年轻人——履行你的社会责任。”"
        },
        "【其他资讯】": {
            "老唐人街人气不再 新兴华埠显蓬勃生机": "   温哥华唐人街\n以前，市中心的唐人街一带是华人生活和活动重心。一名华人回忆：“90年代，唐人街很热闹，后来大家生活改善之后，都陆续搬走了。”今天，在多伦多和温哥华的老唐人街上经商和居住的主要是越南华人、经济实力一般的新移民以及一些年迈的老移民，其他华人也许只在唐人街举行庆祝活动或与亲友聚餐时，才到此一游。\n大部分华人都选择居住在环境清静或附近有好学校的中高级住宅区。因此，不少原只有白人居住的社区，华人住户也慢慢多了起来。而华人与白人最不同之处，就是华人除了对居住环境有所要求外，也希望起居饮食生活等方面都方便，所以，随着华人人口渐多，华人饮食店、中药行、杂货店等也逐步进驻社区。白人居民察觉居住环境有所改变后陆续搬离，于是，白人社区就慢慢地演变成了新华埠。\n随着登陆加国的华人新移民数量不断增加，类似情况不断循环复制，新兴华埠也就越增越多，如多伦多的万锦市（Markham）、斯卡布罗（Scaborough）、温哥华的列治文（Richmond）等，都是有名的新兴华埠。\n新兴华埠一个接一个冒起，一个比一个精彩繁盛。华人说，在那里行走，看着熟悉的方块字，听着亲切的乡音，会浑然忘了自己身在万里之遥的异乡，必须把视线调开放远，看到明湛湛的蓝天，宽阔的视野，才能告诉自己：我已站在北美的土地上！\n在新兴华埠的街道上，以港式、台式或大陆式命名的各类华人商店应有尽有，甚至还能看到日韩商店，以饮食店数量最多，且最能体现中港台三大群体不同的饮食特色。香港茶餐厅经济实惠，台湾珍珠奶茶餐馆情调佳且食物精致，而大陆移民办的小食店或餐厅，则充满了浓郁的家乡风味，物美价廉。\n   多伦多唐人街是许多老华人购物、聚餐的地点，传统的华人食品、药材应有尽有。\n   新兴华埠的商店区，是餐馆和超市云集的地方。",
            "深受新移民信赖的 中侨互助会": "在原居国被视为精英、人才，但移民后面对失业等困境，意志消沉而觉得自己是最失败的移民例子的，不仅仅是大陆移民，香港、台湾乃至各地的各族移民，都有过相同的经历。为了帮助他们走出困境，重新树起对生活的信心，一批热心的香港移民以“过来人”的身份，成立了中侨互助会（S.U.C.C.E,S.S），给予他们极大的鼓励和帮助。\n中侨互助会成立于1973年，主要是帮助新移民适应新环境，尽快融入加国社会。今天，它已成为卑诗省规模最大的华人社会服务机构，在大温哥华地区有23个服务中心，共有400多名员工，能以22种语言提供服务。业务包括：移民安顿、保健、就业、语言和职业训练、商业及经济发展、权益维护等。多年高质量的服务让他们在当地赢得了良好的声誉，也是不少欧洲国家在策划社会服务组织时的参考。\n执行董事谭阜全说：“目前，我们正和一些新移民一起推动一个名为‘Gateway to Asia’的计划，利用新移民对原居国的认识和人脉，协助加国商人把产品推销到亚洲去。我们也提供再培训计划，让那些专业人士，重返他们相关的领域工作，而不是变成劳力工作者，荒废他们的技能。”\n1998年，中侨互助会创立了青年领袖培训计划（Youth Leadership），发起人之一董达成说：“我们会对有兴趣的华人青少年提供半年左右的培训，让他们学习各种沟通、策划和领导技能，同时帮助他们加强资讯吸收和辨别能力，拓展人脉，让他们能自信地面对人生，长大后也能担负起回馈华社，服务社会的责任。”\n中侨互助会深受新移民的尊重和拥护，它是加国华人的一大成就。\n   中侨互助会是一个由华人管理的非盈利组织。“我们希望华人可以把经验带回亚洲，协助当地居民筹办民间社会服务机构。”互助会执行董事谭阜全说。",
            "全加华人协进会": "1979年，加国电视台（CTV）曾引发一场风波，让大家真实地感受到种族主义并不是修改法律后，就能马上消除的。在他们制作的电视节目“校园大平卖（Campus Giveaway）”中，提出大学学府充斥太多“外国学生”，剥夺了本土学生的学习机会。当节目提到“外国学生”时，播出的是华人学生专心听课的画面。\n而在当时的华人学生中，拥有加拿大国籍的土长华人很多，但电视台却带着歧视眼光，把非白人一概当“外国人”看。节目播出后，立即引起了华人社区的公愤，为反对这起主要针对华人的歧视，全加华人协进会（简称平权会）应运而生。在其他族裔的支持下，平权会经过艰难的上诉，终于迫使电视台公开道歉。\n1984年开始，平权会又代表人头税受害者和家属，要求政府作出道歉和赔偿。经过22年的奋斗，加国政府终于在2006年正式道歉，至今，大约有800个受害者得到了赔偿，平权会将继续努力协助和监督政府完成整个赔偿计划。\n如今平权会的27个分会遍布加国各地，除了为华人争取权益，他们也关注其他社会课题，如反对种族主义、反对家庭暴力，以及推动种社会发展计划。\n   平权会总干事黄煜文说：“我爷爷缴过500元人头税，排华法案分隔了很多华人家庭，我们家直到二战后才团圆。"
        },
        "【结语】": {
            "结语": "经过三十多年的努力，华人已成为加拿大这个多元文化大家庭中的重要一员，而不再是遭受歧视或排挤的弱势群体。\n与此同时，华人社会本身也正在经历重大变化，它比从前更加多元和复杂。只有华人才能够理解和体会每个地域的华人有不同的文化背景以及生活习惯，他们在抵步后面对的问题也不一样。\n已落地生根的老移民和已融入加国社会的港台移民，早已作好准备，他们透过各类社会组织，背负起协助新移民融入加国生活的重任。\n这复杂和多元的华社虽充满变数，但华人皆团结一致，坦然迎接一切新挑战。\n   加拿大华人与其他族群融为一体，彼此学习交流。"
        }
    }
}