{
    "匈牙利": {
        "【引言】": {
            "引言": "\n匈牙利首都布达佩斯的英雄广场，矗立着7个穿着东方服装、骑马射箭的勇士雕塑，他们代表着最早创建这个国家的7个部落，是为纪念匈牙利人西迁定居欧洲1000周年而建。\n有着浓郁东方情结的匈牙利人，经过十多年的官方考古协会研究，宣称自己的祖先源自新疆天山一带。就连大部分欧洲人也觉得，匈牙利人的思维模式很东方，不但语言与印欧语系不同，而且姓名也如东方人一样先姓后名。\n拥有蒙古式宽阔面骨的匈牙利人，本来就与遥远东方的华人有着奇妙的联系。在上世纪80年代末，匈牙利成为了欧洲惟一对中国免签证的国家。这象征两国友好关系的一纸协议，在华人移民史中意义非凡。它不但掀起了一股移民热潮，更为华人大规模进入中、东欧打开了一扇大门。"
        },
        "【华人移民简史】": {
            "华人移民简史": "有人说，早在清朝末年，就已经有华人漂泊到匈牙利，但是具体的人数及其他详情则已无从考证。一些文献提及，匈牙利政府曾在1945年勒令当地华人必须在十日之内离境，否则将他们逮捕关押。当时，仅有一户人家留了下来，即祖籍上海的吴恒昌，他被关押一段时间后获得释放，并定居于匈牙利。\n直至上世纪50年代，进入匈牙利的华人仍是寥寥无几，仅有数名中国女性，以及匈牙利留学生因通婚而移居匈牙利。她们有的当翻译，有的在大学任教，有的则经商。据相关资料统计，到1978年，匈牙利的华人只有24人。\n80年代后期，有100多名中国东北人通过劳务输出来到匈牙利，合同期满后，其中30多人决定在此定居。\n1988年“中匈互免签证协议”出台时，适逢中国80年代末的“出国热”。北京、上海一些信息灵通的青年，在对比西欧和北美等国签证较难、路费较贵的实际情况之后，马上将目标转移到这个印象中的“欧洲香港”。大家拿着护照、怀抱梦想搭上国际列车，穿过中国东北，跨越广袤的西伯利亚，十天后抵达多瑙河畔的布达佩斯。\n在一片争先恐后的出国热潮中，出国是目的，落脚何方并不重要。他有没有挑选的权利，也来不及挑选，只是恰巧因为这里不需要签证。也就来了。\n初抵匈牙利的华人，对于这个国家顿感眼前一亮：空气清新，绿树成荫，古典建筑优雅地仁立在多后河两岸，当地人又温和友善，原本的舟车劳顿一下子消散殆尽，心情也豁然开朗，当然，最重要的是，此地看来“钱”途宽广。\n第一波闯进匈牙利的华人，不是拥有在俄罗斯倒货的经验，就是在北京红桥、秀水市场做过买卖的。他们在城边铁路旁的一处空地，手上拿着货物，就开始了站摊生涯。小摊贩的管理极为松散，每个人都没有固定的位置，提着头花、内裤、发卡等小件商品东张西望地转悠。虽然所卖的货品看似不起眼，但很受匈牙利人欢迎，颇有赚头。\n那时，华人在匈牙利居留也算是挺容易的，只要交上申请，很快就可得到一张有效期为一个月的白卡。几个人凑上8000美元，将其中7000美元存入匈牙利银行，1000美元则交给匈牙利律师作为手续办理费，就可在当地注册成立一家公司，而且还能获得十个人在匈牙利3年居留的黄卡；持黄卡住满两年后，就能够申请15年长期居留的蓝卡。\n传出去的这项消息是那么地激动人心。中国国内的人们于是带着希望与抱负，一车紧接一车地从北京赶往布达佩斯。先前一些在欧洲其他国家历尽千辛万苦也得不到合法居留的浙江、福建等地华人，也闻讯而纷纷从奥地利、意大利、德国、荷兰等国涌入匈牙利。大家一到了布达佩斯，不论以前是博士，还是政府官员，全部都去练摊，做生意完全不懂市场规律，全凭感觉摸索，个人觉得什么好就上什么货。后来因为供不应求，他们上货不再是一包一包地上，而是以集装箱批发。回忆起当时的盛况，匈牙利华人至今还觉得恍如在梦中：“从中国带来的白背心，在这里的地下印刷厂印上名牌商标，一元人民币能卖100元，哪里是在印图案，简直是在印钞票！”、“那时候，袜子从来不洗，脏了就扔。”\n在短短两三年内，匈牙利就聚集了至少3万名华人。\n然而，这段蜜月期实在是短暂。有些华人的一些不良行径开始引来非议。他们不拘小节，把租来的住所弄得脏兮兮的，而且乱七八糟；电话费欠了几千美元之后，人就消失了，害得求索无门的匈牙利老妇人拿着账单去使馆哭诉：“一辈子都没见过这么多的钱”。\n为了要把从事不法勾当、无合法居留权的外国人全部驱逐出境，匈牙利政府取消了免签政策，对前去延长居留期的华人，加盖“黑章“，予以拒绝，同时、索贿、殴打和辱骂华人的事件也时有发生，许多人纷纷撤出匈牙利。不少人还没踏足匈牙利的土地，仍在火车上就被挡在国境之外，淘金梦碎，因而不得不辗转到邻国或返回中国。\n1992年初，4名匈牙利人得到了布达佩斯八区铁路旁的管理权，成立了一个正规的约瑟夫市场。由于有4名老板，故此华人都叫它作“四虎市场”。\n这是一个能够创造奇迹的地方，造就了许多亿万富翁。在90年代中期，四虎市场成就了匈牙利华人的辉煌，使之在周边各国声名远播。那时华人只能够以企业法人的身份入境，因此人人皆是老板，并自称“老搬”——总是在搬货。即使是再大的老板，也要从自己推车运货开始做起。\n于是，华人又开始大量涌入经商，所销售的商品五花八门，就像超级百货公司般琳琅满目，而匈牙利刚刚转型的市场对商品的需求又是那么地如饥似渴。这一切促成了匈牙利第一代华人迅速地通过贸易完成了资本的原始积累。\n“用20年的时间走完了别人50年的路。”在海外这么说，就知道是指匈牙利华人。\n   匈牙利华商的孕育之地——四虎市场。"
        },
        "【当今生活风貌】": {
            "引言": "匈牙利现有3万华人，约2万人直接来自中国大陆，一万人则从西欧流动过来。他们的飞速崛起和斐然成就，令当地的经济学家也认为，在中、东欧地区，华商地位最高的当属匈牙利。\n以浙江青田、温州人，福建三明、福清人占多数的当地华人，大部分集中在首都布达佩斯，95%依靠贸易生存。这里三分之二的华人持有长期居留证，因工作的关系往来中国与匈牙利，所以大部分华人都不入籍，觉得保留中国护照更加方便。\n对于外界的褒评，匈牙利的华人很理智。他们认为，与欧美国家的老移民不同，匈牙利华人移民时的社会条件更好了，他们的视野更开阔，自身起点高，再加上历史机遇，成长异常迅速是很自然的。\n匈牙利华商近20年的奋斗史，可以说令当地社会瞩目，但华人经济实力还谈不上能影响匈牙利的经济发展。即使是某些被公认成功的人士，他们的实力与一些老牌移民国家的华商相比，也有不小的差距。不过，他们确实给当地百姓的生活带来了种种便利。\n现在，匈牙利华人已经不如外人想象得那么轻松自在——“钱不用数，而是放在秤上称”。曾经的暴利已成追忆，如今一年从几百万欧元的收入到赔得血本无归的大有人在。成熟的市场中，只有那些有基础、已经做大了的华商，靠着稳扎稳打，前途才会广阔。\n不过匈牙利华人的活力依旧，当地福建华人经营的小商店，遍地开花。在这个自然环境美、生活节奏慢、人民和善、消费不高的国家，华人潇洒生活，华社朝气蓬勃。\n“公司好，品牌强，报纸多，社团林立，宗教活跃”，这是当地华人对自己的评价。“匈牙利华人”这个称呼，让他们非常自豪。",
            "打造自己的品牌": "四虎市场如今已成为布达佩斯地图上的一个景点，被称为中国市场（Chinese market）。在城市里免费派发的旅游手册上这样介绍：“这是一个你可以买到任何东西的地方，比洗衣服还便宜，而且日日营业！”但真的来到这里，却发现事实并非如此诱人。\n虽然占地面积不小，但是露天的四虎市场很简陋，摆设的货品也很廉价。里面七八成的摊主都是华人。看着稀稀疏疏的顾客，他们满腹牢骚：“欧洲哪还有这么破旧的市场！生意越来越难做，每天都在赔钱。”\n早在90年代末，四虎市场就已经没落了。1995年是匈牙利华商的分水岭。\n政府政策的调整和周边国家批发市场发展日趋成熟，导致这里的华商开始分化。与四虎市场类似的露天市场，如上海市场，欧洲市场等，不是消失，就是没有人气。四虎市场里的华商也是一批批地换，虽然早已不赚钱，但是只要是新来的华人，就一定要到这里“滚”一下，学习本土经商规则，好似入行的必经之路。\n因为四虎市场影响市容，布达佩斯政府儿次都想取缔它，而华人也在别处建起了购物环境良好的中国商城、亚洲中心，希望可以取代四虎市场的地位。可是，这个已经衰落十年的匈牙利华商摇篮，依然苟延残喘。\n自然成形的四虎市场，是中、东欧华人新移民市场的代表，意义重大，而且久经风雨，有着顽强的生命力。华商们对它饱含深情。“匈牙利华人都是从这个点开始的，没有这个支点，就玩转不开。”\n近几年国际经济不景，人民币升值，对做国际贸易的华商影响很大，再加上匈牙利是欧洲交税最高的国家，税收高达收入的70%，造成了过半的匈牙利华商连生存都有困难。“出国难，回国更难”，华商们的资金压在货物上，想撤出也不是朝夕间的事情。\n然而华商如猫，有9条命。那些在匈牙利失意的华人，虽然没面子回国见江东父老，但是他们不动声色地把货物转移到罗马尼亚等周边新兴市场，或者通过自己的亲人、老乡在南美、非洲把货卖掉。东方不亮西边亮，在市场上摸爬滚打了多年的老华商透露：“即使人人口口声声喊着赔钱，但手头上总是有现金流动。”\n那些先前就站稳脚步、走品牌路线的正规华人公司，是如今匈牙利华商的发展趋势。当地人们的生活已不似往年，眼界也开阔许多，便宜但不美观的衣服、鞋子，不会再有人疯狂抢购了。那些质量好、款式时髦、价格适中的商品，才受欢迎。现在华商们只要有能力，都开始打造自己的品牌。这些被市场卖货的华人散户称为“大老板”的华商，一小部分在城市里拥有独立的办公室，大部分都集中在匈牙利另一个新兴起的聚集点“银河大院”。\n银河大院本是城郊的几个工厂，被一名房地产华商买下，改建后租给做贸易的华商当作仓库和店铺。来到银河大院，入口处的指示图上，有着几百家不同的品牌，都是英文标识，橱窗陈设也很时尚。若不走进店铺，看到里面的老板，还真不知道这些品牌都出自华人之手。除了银河大院外，旁边的几个院子也都在建设中。据这里的负责人说，在还没开工的时候，这里所有的店铺已被上千家商户抢订一空。银河大院是现在匈牙利华商的聚集点。\n不同于其他国家的华人，匈牙利华商在打造自己品牌上不惜下重金。若是见识过银河大院里眼花缭乱的商标，走在匈牙利的大街上，或是乘坐公共交通工具时，都可以很轻易地看到这些品牌的海报，尽管当地人并不知道这些司空见惯的广告背后的商家来自何方。\n许多华商原本想追求短期利益，但现在，越来越多的人开始从长计议。特别是华人品牌Wink运动鞋在匈牙利的成功，更增强了他们的信心。\nWink在匈牙利是一个销售量超过耐克、阿迪达斯的运动鞋品牌，地铁里、公路旁、电影院里、电视中，经常可以看到它的广告。当地老百姓对Wink这个品牌极为熟悉，很多人以为这是一个来自西方的平价运动品牌。实际上，它的经营者魏翔是个来自中国福建的华人。没来匈牙利前，他是一名画家，当年随着“东欧热”来到这里从商，在四虎市场磨练了一阵子后，觉得这并不是自己想要的生活。艺术家总是舍不掉文化情结，在竞争残酷的海外商场上，他仍希望做儒商，把生意当作一件艺术品来经营。\n然而这需要投入大量资金、精力，但魏翔和太太挺了过来。如今他们对创业的困难一笑置之，不愿多提。从当年亲眼见他们如何熬过来的同行口中得知，这个业绩斐然的“名牌”，也曾有过举步维艰的坎坷。如今，大家看到的却是布达佩斯繁华街道上的一家家连锁店，规模不小的独立办公楼，素质良好的匈牙利设计师团队和稳定可靠的当地员工，以及对社会的真诚回馈。匈牙利每年的马拉松比赛、残疾人运动会都由Wink赞助，而且Wink还出资建立了乒乓球俱乐部，不少当地的各级比赛冠军，都是从这里训练出来的。\n他们以这样完美的方式融入匈牙利社会。2003年，匈牙利政府把国际特殊奥运会火炬的第一站设在Wink公司，魏翔就是第一位火炬手。他们的孩子在学校里被同学推选为学生会主席，“一个中国孩子可以在匈牙利同学中享有颇高的威信，这让我们华人家长感到十分欣慰。”魏太太自豪地说。在Wink公司的设计部门，当地的设计师正在设计下一季的鞋样。",
            "热闹的华人地标": "“在匈牙利生活过后，会觉得其他国家都没有布达佩斯方便。”这是很多匈牙利华人的切身感受。虽然很多人在当地都拥有几处房产，但是大家主要还是集中在固定的几个区域活动。\n四虎市场和马路对面的环宇大楼是匈牙利最老的华人地标。一边是经久不衰的大市场、华人仓库，一边是匈牙利最大的连锁中国超市——环宇超市。超市从华文期刊、书籍，到调料、零食、补品，甚至锅碗瓢盆无所不包。楼上楼下，也是密布着华人理发店、小餐馆、旅行社、社团、会计事务所、翻译公司、华文报社，还有每周活动一次的华人基督教会和免费的华人活动中心。430平方公尺的环宇超市，商品琳琅满目。\n围绕着这个地标，往北两站地就是周末供孩子学习华文的光华小学；往南的居民区，住着很多在市场卖货的华商，居民区里还有一处华人基督教会希望堂。这里本是一片废弃的工业区，但现在不少大楼已被一些有实力的华商买下作为办公室。环宇超市的老板还把其中一些原本很普通的办公楼，改建成了当地最高档的中餐厅。浓厚的中国气息、地道的粤菜，无论是华人还是匈牙利人，无需跑太远，就能享受纯正的中华美食。环宇大楼内聚集着各种华人机构。从这些广告中可获取大量信息。\n布达佩斯没有中国城，可能在当地人心目中，这里早已经是华人的聚居地了。在布达佩斯街上问路，匈牙利人只要一看到是华人面孔，难以沟通时，就会毫不犹豫地指引着他们来这儿。\n另外一处时间较久的华人聚集地是华人经营的酒店——东方宾馆。宾馆对面本来是上海市场，吸引了一些华人在周围买房置地。后来市场虽然关闭，但是宾馆和旁边的中国贸易信息中心大楼，仍聚集着不少华人租客，一些社团也设在这里。有生活，当然就少不了物质和精神慰藉，高档中餐厅、平价快餐就开在华人宿舍外，华人基督教会在这里也设有分会。\n地点较为偏远的亚洲中心、中国商城一带和银河大院，则是新兴的华人中心。银河大院主要是商业中心，有人说：“一些华人行业如华人事务所、中餐馆、华文媒体、广告公司，只要依附在周边，就可以存活。”因此不少商业嗅觉灵敏的华人，纷纷想办法让自己的生意挤进来。而亚洲中心和中国商城，虽然环境可以与百货公司媲美，但是地点过于偏远，人气并不旺。里面除了做生意的华商外，还有几家华文媒体，以及华人的体育运动中心和文化团体。\n华人在各国很多城市都有自己的小天地，但数布达佩斯的数量最多，而且此起彼伏，生生不息。原本只象征着华人移民努力维持传统和保留记忆的地方，在这里却焕发着蓬勃的生机。中国贸易信息中心附近的华人快餐店。",
            "找到做主人的感觉": "温和的匈牙利人不排外，曾有的排华情绪，早已淡化。华人生活在这里，感到受尊重、不拘束。“在匈牙利你看不到低声下气的华人，都是洋人给我们打工。”\n如果说在俄罗斯、西欧和北美，华人是被动地适应，那么在匈牙利，华人则显得自由、主动多了。\n匈牙利华人因为职业关系，需要频繁地到中国出差，所以很轻易地把新思维、新概念甚至任何“蛛丝马迹”带回匈牙利。“我们在这里的生活和在中国没有差别，吃的、用的、玩的、看的都和中国一模一样。”\n匈牙利的华商很会找乐子。从下里巴人的娱乐到阳春白雪的雅趣，几乎人人都能如愿以偿，在市场的商贩一般早上6点上班，下午3点就下班，公司业主则是朝九晚五，工作有规律，治安良好，空闲的时间可以随意安排。\n有的人爱热闹、好美食，每周都要有一两次约上三五个朋友，去中餐厅享受一顿。当地华人说，便宜的中餐快餐是给外国人吃的，华人都去高档的中餐厅，一般一顿消费在200欧元左右，大家轮流请客。“我们吃得起，又爱吃，为什么不吃？”对于走过花花世界，见惯大把使钱的的匈牙利华商，即使在经济不景气的时候，也觉得日常生活里谈的都是“小钱”。\n当地华人自己估算，匈牙利可能是世界华人拥有卫星电视比例最高的地方。在华人理发店、超市、公司里，儿乎全天播放CCTV-4或凤凰卫视。他们说，每一个家庭都安装了不止一个卫星接收器，有的有几处房子，每处房子至少有一个，有的除了家，公司也要安装。平日工作忙起来确实没时间看，但是开着电视并不影响工作效率。\n华人赚了钱，一定买房、买车，或者扩展生意，在几个市场周围，若是看到车号是666、888的吉利车号，车主必定是华人。最基本的生活需求满足了，一些华商开始玩起摄影，不少“大老板”的车上，会放着一套专业的摄影器材。当地的华人摄影沙龙，不时地组织采风活动，并成功地举办了两次影展。沙龙的负责人史小行介绍，平时几个沙龙的老会员总会开车四处找拍摄景点，发现了好地方，就约大家清晨五六点去拍，拍完了直接上班。\n生活在异乡，所从事的国际贸易市场叵测，风险极大，每个华人都会倍感压力，有些忐忑不安。生活中华商们借娱乐减压，借音乐抒怀。匈牙利华人歌友会聚会时，熟悉的前奏在耳畔响起，他们尚未一展歌喉，已情不自禁潸然泪下。压抑许久的情绪如江河决堤般迸发出来。“那种感觉宛如找回多年前曾有的快乐。”慢慢地，来的人越来越多，没想到这些平日风吹日晒的生意人中竟是卧虎藏龙，水平可与专业演员媲美的大有人在，这让一些自娱自乐的门外汉有些怯场。大家从简单的聚会开始，发展到排练节目。倘若邀请匈牙利华人表演一台两个小时的演出，他们一定会应付自如。\n匈牙利的华人妇女组织也十分活跃，只要有各国华人的聚会活动，她们的舞蹈表演，总是震惊四座，让其他国家华人啧啧称赞：“匈牙利真是人气旺，太活跃了！”而当地华人则认为，这是他们表达生活激情的方式。“工作再忙，生活也要有含金量”。\n   匈牙利女华商在法国举办的欧洲华人妇女大会上表演。",
            "操作专业的华文媒体": "匈牙利华人社会的成熟与凝聚力，从当地的华文媒体就可以窥见一斑。\n华文媒体在匈牙利开始的时间并不长，1996年才有第一份华文报纸，经过十多年的发展，目前在市场上已有9家华文报刊。其中，除了匈牙利华商经营的华文出版社发行的《世界华人名人录》杂志外，《新导报》、《市场报》、《欧洲万事达时报》、《欧亚新闻报》、《欧洲论坛》、《中华时报》、《布达佩斯周报》、《中欧商报》都为周报。其中一些还兼办杂志、搞印刷和制作电视节目。这些媒体虽被当地人称为“非主流族裔媒体”，但是报人们认为，他们已经藉此融入了匈牙利的主流社会。《新导报》主编藤先生在同编辑一起排版。\n而事实上确实如此。坐在华文媒体的办公室里，会看到传真机不时发来一份份会议邀请函，其中不少是与华人无关的活动。各家华文报和匈牙利同行一样，都有专门的记者，也要抢新闻，写稿子，排版式，甚至2008年的台湾大选，匈牙利还有华文媒体飞去台北采访。像《世界华人名人录》杂志一样，他们已经不把自己局限为仅是匈牙利境内的华人媒体，而是以匈牙利为基点，放眼世界，抢先提供第一手的资讯。\n几份发行量比较好、同时又兼做广告制作的报纸如《新导报》、《万事达报》，在办公室里都设有专业的摄影棚，器材、背景、灯光完全不逊色于当地同行。商品和模特儿的拍摄，都是由报社的华人摄影师独立完成。\n除了硬件条件不俗，这里的媒体经营者都很专业。中文报纸分工合作，前后错开出报日期。但是竞争依然激烈，每份报都以客观、公平的方式报道新闻、拓宽发行渠道，以吸引当地3万名华人的关注，提高发行量。在具体发行的时候，报社的人员会骑着摩托车，亲手把报纸送到订阅者和广告客户的门上，风雨无阻。有了一定规模的发行量，广告自然就多了起来。在匈牙利单纯靠经营报社或广告公司来谋取盈利的，为数不少。这在华人移民历史不长的国家中并不多见。\n他们的操作模式与中国大陆、香港、台湾、新加坡和马来西亚的华文媒体十分相似，只是规模较小。这里的工作人员忙得投入，忙得专业，报刊读起来更是津津有味。匈牙利华人在自己的小王国里，建立起一种规范良好的媒体氛围。“在海外，不能因为人少，华文报纸就敷衍了事。”专业精神一流的报人如此敬业，自然是对中华文化最好的宣传。\n平面媒体如此蓬勃，匈牙利的华文网站也相当活跃。除了很多报纸建立了网络版外，有的华人还在自己公司的网站上设有时事新闻版面。例如Wink公司网站所编写的当地华人新闻，经常被一些华文报纸当作素材。\n华人个人办的网站或论坛点击率也很高。其中欧华热线，由当地一名青田华商建立。网站从2001年开始，坚持到现在，积累了丰富的经验，不但提供实用全面的衣食住行各方面的通讯录，还有很多有关当地华人生活、工作的文章。网站不但是匈牙利华人指南，更是华人在匈牙利发展的见证。",
            "新生代面对语言困惑": "成年华人视匈牙利为享受生活、积聚财富的风水宝地。然而，对于随父母移居他乡的孩子来说，这里没有喜爱的迪斯尼，没有世界知名的名牌大学，也没有故乡的玩伴和路边的小吃。这片土地对他们来说，是那么陌生，语言艰涩难懂，到了其他国家又派不上用场。要不是父母在这里，他们也许还不知道有匈牙利这个国家。可一贯注重教育的华人家长，是不能容忍孩子读书散漫的。他们必须上这里的学校，学这里的语言。\n匈牙利有两间华文学校，一间是医学博士张庆滨和他的妻子开办的光华小学，一间是政府的中匈双语学校。1998年建校的光华小学现在有100多名学生，分为9个年级，每周末两天为孩子补习华文和数学。中匈双语学校则是一个全日制小学，有35%的课程以华文为媒介语，其余皆用匈语教学。\n两所学校都采用了中国大陆学校的语文教材，这在海外的华文教育中是不多见的。光华小学的张校长对这种做法很坚持。他觉得匈牙利华商多做贸易，流动频繁，经常会有中国的孩子来匈牙利插班，或匈牙利的华人孩子回中国上学，使用中国大陆教材可以保证孩子教育的连贯。此外，在如今这个全球化的世界，中国不但要与世界接轨，海外的孩子也要与中国接轨，良好的语言环境可打造孩子的双语优势，华人后代要对中华文化有所认识，今后才能更好地与中国交流。中匈双语学校里，华人孩子与匈牙利孩子一起学习华文。\n可是对孩子来说，新的国家、新的语言、新的文化、新的同学，既新鲜又陌生。父母可能做几年生意就离开，他们因而感到迷茫困惑，甚至心里抗拒，经常问：“我为什么要学匈牙利语？”而一些在当地出生的华人孩子，也时常与父母有文化思维上的冲突。当父母向孩子灌输华人意识时，孩子的反应是：“我都没有看过中国，怎么做中国人？“呛得家长又气又恼，有的孩子倒是操一口标准的华语，可是不明白其中的意思，和父母沟通时准免要不停地问“什么意思”，让家长哭笑不得。\n光华小学补习使用的中国数学教材，使华人孩子在学校里的数学成绩特别好。匈牙利人在欧洲被誉为“有数学脑袋的民族”，魔方、电脑、原子弹等发明都有匈牙利人参与，千万人口中就有13位诺贝尔奖得主，然而学起数学来，还是不得不佩服华人孩子。在匈牙利，华人孩子代表学校或者国家参加数学比赛获奖的例子不胜枚举。\n小小的华语学校连接着大多数华人家庭。一些生意成功的华商子弟多在国际学校受教育，而大部分经济一般的家庭，则会考虑把孩子送到双语学校读书。因此学校更能反映华人社会的变迁。近几年生意不景气，一些人开始撤出匈牙利，学校内华人子弟减少，匈牙利孩子增多。因为只有一所这样的双语学校，很多华人学生纵使住得远，每天清晨五六点就要等校车，还是风雨无阻地来学校报到。华人孩子很喜欢光华小学，可以和好朋友在玩耍中度过周末。",
            "多姿多彩的宗教生活": "充满活力的匈牙利华人社会，精神生活十分丰富。单是当地华人基督徒就达到2000人，在布达佩斯礼拜场地就有5处，这样的规模是邻近其他国家无法比拟的。教会每个周三举行祷告会，周日举办主日聚会，参加的人数不少，流动性也极大。很多匈牙利华人到了其他国家还成为传道人，因此匈牙利又有“华人福音的出口”之称。\n教会的聚会多是全家人一起来，各个场地总是座无虚席。他们经常一起去旅行，钓鱼、郊游，还定期为监狱里的华人传送福音。这些绝大多数在市场中打拼的信徒们，每次都为这里的生存环境、时事、工作祷告，为心灵寻找一片宁静的天空。\n匈牙利华人的佛教团体发展得也很活跃，当地有两所华人寺庙——普济寺和虚云禅院，华人信徒达1000多人。这两所寺庙都在布达佩斯的郊外，红墙灰瓦的中式庭院建筑在一片欧式的洋房中，格外吸引路人的目光。\n寺庙每周日都为华人念经、讲课，平日里也是门户大开，香客可以自愿到访上香，或者请求师父开导。普济寺的明来法师说，寺院就是希望为华人提供一个免费祭拜的地方。任何人有困难，寺院都会尽量帮助。很多时候的帮忙虽是千里送鹅毛，但是足可以让华人的心灵感受到莫大的慰藉。\n美丽的寺院里种满了梨子、樱桃、苹果、核桃、玫瑰，香气醉人。果子成熟的季节，寺院的师父就会把水果送到华人市场，与大家结缘。“予人玫瑰，手留余香。”小小的善举，同样也给师父们带来愉悦。\n在匈牙利，虽然天主教是主要宗教信仰，但是对于佛教，当地人也很乐意接受。普济寺已然去世的房主本是一对虔诚的天主教姐妹，师父起初很担心邻居和房主家属会排斥这个佛教寺庙，特地请来房主的后代，并为两名已逝的老人超度。没想到，房主60多岁的孙女非常感动，周围的邻居们也说，现在院子变得这么美，又是宗教场所，两名老人一定会含笑天堂。\n寺院的师父走在街上，经常会有当地人主动上前，双手合十地打招呼。不仅如此，还有匈牙利夫妇上门来请求办理佛教婚礼。佛教讲究“随缘不变”，不分种族和宗教，敞开胸怀接纳任何有请求的人。\n在华人看来，匈牙利人的佛教婚礼新意十足。虽然场地是古色古香的中式庙宇，但新人还是穿着西式的婚纱。整个婚礼由献花、献果篮、唱经开始。金发碧眼的当地人要像华人一样，先拜菩萨，再拜父母，最后夫妻对拜。婚礼前，新人还要先向师父学习茶道，仪式当天要专业地斟上献给家庭的第一杯茶。最后婚礼在寺院师父的祝福下结束。普济寺开光时众多信徒来诵经膜拜。"
        },
        "【其他资讯】": {
            "匈牙利华人的中华文化热": "匈牙利人的佛教婚礼。\n胸怀开阔的匈牙利人，本来就对东方文化有好感，接受起来也很容易。华人大批来到匈牙利后，当地人不但开始穿中国加工的衣服，菜市场上也卖起了华人吃的白菜、茄子，甚至受到一些中餐厅的启发，有的匈牙利人也在西式餐厅安装了卡拉OK。\n匈牙利人对中华文化表现出浓厚的兴趣。譬如中医作为中华传统文化的代表，在当地就很受信赖。匈牙利教育机构不但认可了13名华人中医的学历，还为其中十名医生颁布了独立开设诊所的许可，甚至有一名医生还拿到了处方权，这在当地医学界意味着真正得到了主流社会的肯定。匈牙利中药协会组织与中国中医的交流会活动现场。\n还有一批匈牙利人，他们不但爱学中华艺术，传播中华文化，甚至把“少林寺”搬到了布达佩斯郊外。\n匈牙利的少林寺里面只有一名中国师傅释行鸿。这名“下山”的中国少林寺弟子，1999年来到匈牙利创办了匈牙利禅武联盟总会。而在此之前，一个热爱功夫的匈牙利人早已建起了一座微缩版的少林寺。两个武术组织并行发展了几年，释行鸿接手了匈牙利少林寺，将两个团体合并。\n现在拜访匈牙利少林寺的人，通常很难看到释师傅，只有他的弟子穿着僧衣，在砖墙大院中练习功夫的情景，一招一式，有板有眼，把武术的神韵演绎得淋漓尽致，决不逊色于“正统”的少林传人。\n据匈牙利少林寺的洋弟子介绍，现在匈牙利习武的人中，光参与竞技训练的就超过5000人。2003年，释师傅被匈牙利警察总局聘请为总教头，专门训练特种部队和当地的警界精英。\n还有一些匈牙利的中华文化爱好者，在1995年创办了一个名为匈中文化艺术中心的社团。这些匈牙利人开办武术、华文、茶艺、书法、中国乐器等课程，常组织当地华人和本国的中华文化爱好者远足或举办各种文化活动。\n他们还在办公室内设置了一个小型电台，专门制作一个用匈语介绍中华文化和艺术的节目“中国之花”。这一小时的节目已经坚持了四五年。同时他们也积极参与制作与华匈文化交流相关的电视节目。释师傅在匈牙利少林寺为弟子颁发等级证书。"
        },
        "【结语】": {
            "结语": "匈牙利华人的发展过程，是海外华人移民历史中的骄傲。\n家境不错的匈牙利华人，已有三成在当地长久定居。他们起点高、自我意识强，仍在追求更多的发展空间。住别墅，开好车，早已不能满足第一代华人的精神需求。\n华人希望真正融入主流社会，成为具有选举权的民族，而不是徘徊在边缘的群体。而他们相信，这些将在自己的儿女身上实现。匈牙利华人新生代的风姿。"
        }
    }
}