{
    "南非": {
        "【引言】": {
            "引言": "\n南非是非洲大陆最南端的国家，东临印度洋，西濒大西洋，有着“西方海上生命线”之称。其民族特色多样化，享有“彩虹国度”的美誉。\n南非经济在非洲国家中一枝独秀。丰富的黄金、钻石以及各种稀有矿物，为当地经济奠定了十足的底气；再凭着先进管理及廉价的劳动力，成为非洲大陆的“经济发展火车头”。\n当地的旅游资源得天独厚，无边无际的草原、千百种奇珍异兽、幽静美丽的港湾、清新宜人的气候……如此美丽的国家，遍地充满商机，吸引着无数华人不远千里前来追梦。"
        },
        "【华人移民简史】": {
            "华人移民简史": "2002年，在开普敦（Cape Town）展出的一幅由中国人于1389年绘制的非洲大陆最古老的地图——《大明混一图》，清晰地标出了好望角的位置，这可能是华人最早到达非洲的证据。\n到了15世纪，一名威尼斯籍的地图制作师弗拉·毛罗（Fra Mauro）发现了一艘中国船只在好望角周围勘察南大西洋海域，于是便将此情景载入了他世界地图的附录之中。\n1660年，一名叫万寿的华人囚犯被荷兰殖民政府从巴达维亚（即今日的印尼雅加达）流放到开普敦，而他极有可能就是早年登陆南非的华人。\n在18世纪末，南非的华人只有100人，他们之中有小部分人在好望角的中国餐馆售卖蔬菜，其余的大多数是印尼（荷兰）东印度公司的奴隶或服刑期满后的犯人。\n到了19世纪70、80年代，尤其是在1886年约翰内斯堡（Johannesburg）附近的金矿被发现之后，抵达南非的华人一般都是冲着淘金梦而来的。当时甚至有一些华人还将约翰内斯堡的新金矿误认为是美国的旧金山。但是到了南非之后，华工们才发现这里并非原先所想象的“金山银山”。\n20世纪初，英殖民统治者颁布了必须要有特许证才可以在南非淘金的规定，但这种特许证只是发给白人。政府还明文规定华人只可以聚居在特定地区里，并且不准在人行道上行走，不能购买烟酒，也不得进白人的戏院、餐厅、酒吧等公共场合，甚至连乘坐公共汽车、电车、火车以及上公共厕都均有严格的区分；华人外出的时候还必须随身携带南非政府所签发的许可证等。\n1907年2月，最后一批契约期满的华工撤离南非，只有305人愿意留下，他们就是目前南非老华人的先驱。\n到了1948年，在南非白人政府推行的种族主义隔离政策下，华人自然也受到歧视。1953年到1963年间，只有28名华人前来南非。\n南非的华人大致上可以分为三大类。\n老一辈的华人，是在大约一个世纪以前，来自广东顺德、梅县的老移民及其后裔，这一批华人多数已经再移民他国，目前人数不足一万。他们在南非已衍生了五代，分布于约翰内斯堡、开普敦以及比勒陀利亚等大城市，主要是经营中餐馆和杂货店，其中不少华人还在香港、美加等地也置有产业。20世纪初在南非挖矿的一批山东人。\n中年一代的华人，则大多数是在20世纪的70年代末到90年代初，以投资或技术移民的身份到南非设厂及经商的港台人士。\n在1967年，台湾与南非开始有了频密的经贸合作。南非政府于是颁布一系列优惠台商前来投资的政策，包括外汇兑换优惠、免税、聘请当地员工的薪金补助等，而唯一的要求就是厂房一定要设在郊外。\n颠峰时期，在南非的台湾人至少有三四万人，台商所设立的工厂数以千计，且购置了不少土地。\n香港人前来南非，则多数是因为1997香港回归期限将至，于纷纷寻找“出路”，家境富裕的大多选择移民欧美，一部分人却移居南非。南非种族隔离博物馆中展示的华人史料。\n1994年，南非改朝换代之后，由于治安不靖，加上中国大陆所生产的廉价商品进军南非，许多台湾人决定撤资回台。至于原本担心香港回归中国之后，局势将有所改变的香港人，因为发现香港在1997年之后一切如故，很多也选择回港发展。如今，留在此地的港台人士大约只剩下一万多人。\n中国大陆新移民是目前南非最庞大的移民群，大约有30万人之多。自从1998年中南建交之后，他们便陆续移居南非，现已成为当地华社的中流砥柱。开普敦第一代老华人Law Mingsing夫妇。"
        },
        "【当今生活风貌】": {
            "引言": "物换星移，随着南非移民、投资政策的改变，以及中国的改革开放，当地华人剧增；接着南非种族隔离政策被罢黜，当地政坛已见华人的身影，这意味着华人正逐步融入当地。他们在当地构建了完整的华人社会，有自己的教育中心、商会、媒体与宗教团体等。\n福建同乡会副会长陈赛琴说：“在飞机上鸟瞰，一大片辽阔的草原美丽极了，还未下飞机，我就深深地爱上了这里。”\n大陆新移民的到来，又再度发挥了老华人当年刻苦耐劳的拼劲，并发挥得淋漓尽致。新移民以福建人最多，据称有7万多人。他们涉足各行各业，如饮食、商贸、电子、旅游、建筑、渔业等行业，可以说目前在南非很难找到一个没有华人身影的行业。\n“1995至1999年是中国进口贸易和零售生意做得最火红的黄金时代。”经营五金的林先生说。\n这一段时期国际社会对南非的经济制裁结束不久，加上该国新政权刚刚建立，各项规章制度不健全，市场经济又初开放。原本轻工业相当落后的南非，民生用品一直依赖进口，正巧遇上中国的廉价商品，便在低收入消费群中大受欢迎。",
            "经济聚焦唐人街": "距约翰内斯堡机场约20分钟车程，有一条长600多公尺，名为西罗町的街道（Rollo Street Cyrildene）。这条街于2005年底才被正式注册为唐人街，是全非洲第一条受到官方正式承认的唐人街。\n它类似中国的任何一条街，街道两旁都是中文招牌、广告贴单，这里的生活模式与中国的并无二致。所遇见的都是有着相同肤色、说着共同语言的人。唐人街共有近百家店铺，超市、餐馆、旅馆、书店、网吧、理发店等，除了少数几家是香港、台湾人经营的店铺外，其余都是大陆人经营。\n近年，随着唐人街的华人人数不断增加，西罗町周边地区的房产一直被华人竞相购置，唐人街一直在不断延伸。据估计，目前居住在唐人街地区的华人已达7万人之众，以致于周围房价、租金迅速上涨，自然也带动了该区经济的发展。\n其实，在约翰内斯堡老城的市中心，有一条俗称的“老唐人街”（Commissioner Street）。全长不足200公尺，曾是华人摊点最集中的地方，辉煌时期有过30多家华人商店，其中包括瑞兴行、顺德家私、燕子酒家等老字号。\n   在南非经商的华人。\n矗立在“老唐人街”已达60余年的瑞兴行是华人创业精神的象征，周边许多的华人店铺已经停业或易手转让，但是瑞兴行金漆招牌依旧，印证了老华人守业的执着精神。\n自从黑人执政以后，这里的治安每况愈下，纵然警察总署就在斜对面，华人商家和顾客还是频频遭抢劫，商店往往晚上7点不到就闭门歇业。如今，这里只剩下稀稀落落老华人的身影，以及数栋泛黄的老建筑。\n老华人的人数虽然日渐减少，但已成为了新华人的榜样。他们不但保存了完好的东方传统，且具西方的守法精神。他们培养的孩子，大都是专业人士，有律师、会计师、工程师、医生等。“老移民刻苦耐劳，注重教育，他们的儿女受高等教育的比例较其他种族高。早在70年代，平均每两个华人就有一辆车。”一名老华人自豪地说。\n近年新移民人数激增，无论新、老唐人街都难以承受洪水般的移民潮。于是从西罗町又延伸出十多家商城，如中国城、百家城、非洲商城、中国商贸城等，雨后春笋般在南非的黄金矿脉上拔地而起。\n每座商贸城都有上百家集批发和零售于一体的商店。从玩具到五金、电器、厨具、眼镜、建材、衣服等包罗万象。据了解，平均每家商店能为3个当地人提供就业机会，也为当地政府解决了部分失业问题，这是商贸城的另一项贡献。\n\n约翰内斯堡的华人商城。\n在约翰内斯堡老城市中心休布罗商业街百余公尺左右，有一座“上海楼”。这是一栋6层的公寓，自1992至1993年间，因为成了上海新移民的落脚点而得名。在1994年以后，由于上海移民陆续搬离，如今知道这栋楼“来历”的新移民已经不多。",
            "警民合作确保华人安全": "这里的华人聊天总离不开治安问题。就连问候语也不是一般的“近来怎样？”、“您吃饱了吗？”，而是“今天有被抢吗？”。\n在防范措施方面，华人都费尽心思。如不到危险区去，不独自出门，天黑后不外出，一上车便摇上镜子锁好车门等等。一些华人认为，由于失业率居高不下、枪械泛滥、贫富悬殊，加上没有死刑等，所以治安形势一直未见好转。\n2004年，南非华社在约翰内斯堡成立了华人警民合作中心。该中心是警方与侨民联系的桥梁，主要帮助华人报案，协助警方调查、搜集证据。该中心成立以前，华人每次遭抢都倍感无助，甚至不知道如何报警，现在这些问题都得以解决。\n曾担任过该警民合作中心组长的陈宏印说：“有一次，接听一名华人电话，说他家外有可疑人物，虽电话报警了，但警察很久还没来，我只好驾车到警局，把警察领到他家那边去‘巡逻’。”\n2006年2月，南非首家华人保安公司注册成立，为华人企业提供保安服务，以确保华人经营的商场、餐厅及娱乐场所不受非法侵犯。目前，保安队伍已扩充到100多人的阵容，并配有冲锋枪、霰弹枪等先进武器。该公司还将购买直升机，以在最短时间内抵达案发现场。\n南非华人国会议员陈阡蕙说：“我们都在静观其变，2010年的南非世界杯将会是分水岭，当地政府必然会全力加强治安监管。希望好转的现象在世界杯后延续下去。”\n   华人超市以枪的图标作为警示牌。",
            "英语母语双管齐下": "南非是前英国殖民地，推行英式教育。下一代的母语教育，是南非华社极为关注的事情。\n从首批来淘金的华工，到后来的港台移民，再到90年代以后的大陆移民潮，各阶段来自不同区域的华人移民，皆给南非的华文教育烙下了深刻的印记，呈现出多元化特点。\n因早期的华人主要来自中国广东沿海一带，南非华文教育最早是以广东话为媒介语的。随着中国大陆、台湾及香港大批新移民的到来，各个华侨学校逐渐转变成以普通话教学或广东话与普通话并用的教学方式。\n在约翰内斯堡与比勒陀利亚的交接处，有一所由华人募捐而建成的全日制华侨学校——斐京华侨公学。该校成立于1934年，至今已渡过了70余载。目前该校已被收归为国立学校，教学大纲，授课内容及方式与南非本地学校一样，唯一不同的是每个在校生都必须学习华文。\n随着中国经济发展以及在国际社会影响力的增强，华人对孩子的华文教育极为重视。他们开始聘请华文家庭教师或把子女送进华文补习班去进修华文。\n在西罗町附近的华心中文学校，是由台湾政府出资开设，至今已12年了。目前该校约有200名学生，其中非华裔约占5%。\n   斐京华侨学校已拥有70多年历史。\n学校采取周末上课制，教材有简繁两套，以便来自大陆和台湾的孩子学习；同时还自制一套网上学习的软件，方便学生课后随时随地上网复习。华心中文学校校长暴秋玉说：“学生用这个软件可以和世界各地的孩子交流，交换学习心得。”\n暴秋玉还透露：“由于缺少学习和使用华文的环境，很多华裔子弟对华文皆不感兴趣。有的甚至将华文当成高中联考的一门语言来报读。无论如何，我们都会继续走下去，因为这是一项传承中华文化的光荣使命。”\n另一方面，新移民则急需提高当地语言能力。\n语言也是南非新老华人显而易见的区别。第一代华人来的时候也曾面对过语言不通的问题，但是，当时华人不多，圈子不大，为了顺应整个大趋势，他们都在短暂的时间内掌握了英语，然后迅速地融入了当地社会。\n现在环境有所改变，约30万的南非华人社会已足以形成自己的生活圈子，尤其是在唐人街生活的新移民，不谙英语也可以如常生活。这就养成了华人的惰性，很多新华人在南非整整十年，却连最基本的英语也不会说。打工的还是打工，当老板的仍然离不开翻译，难以融入当地社会。\n华裔子弟母语水准趋弱，一直是华社心头之忧；而新移民的英文水平低，则成为融入当地生活的最大障碍。\n\n华心学校的华裔子弟在快乐地学习。",
            " 三报二刊鼎立": "南非华人的文化事业，不仅在教育上树立一面旗帜，而且媒体也一样不遑多让。目前南非拥有华文三报二刊，为当地华人提供全方位的信息来源。\n20世纪30年代，南非、毛里求斯、马达加斯加的老华人，在台湾资助下创办了《侨声日报》，这是一份属于华人自己的报纸，报名由蒋介石亲自题字。\n《侨声日报》报道方式多采用台湾“中央社”和港澳通讯社的电讯形式，富有浓郁的台湾色彩。在辉煌时期，曾经定期发行到南非、津巴布韦、纳米比亚、莫桑比克、莱索托、斯威士兰等周边国家。在2005年，这份经历了74个春秋的老报纸，最终因未能适应时代的变迁而宣告终结。\n原《侨声日报》主编冯荣生，于1994年创办了南非第一份民营华文报——《华侨新闻报》。冯荣生吸取了过去办报的经验，《华侨新闻报》是不依附于任何机关或团体的独立媒体。其宗旨是“记载侨社历史，改善移民生活，促进信息交流，弘扬中华文化”，以客观报道当地及侨社新闻为主，从此非洲华文传媒进入了一个新的时代。\n   南非华人报刊。\n1999年1月末，就在当时还是中国国家副主席的胡锦涛访问南非当天，《南非华人报》正式出版发行，以报导大陆信息和南非侨界信息为主，宣扬中华文化，服务南非华人。为加强中南两国人民之间的了解与合作，发挥了重要作用，该报定位在“三华”：即华人办的、给华人看的、用的是华文。发行范围遍布非洲博茨瓦纳、莱索托、斯威士兰等国。\n2005年5月，也就是在《侨市日报》关闭不久后，又一份崭新的华文报章——《非洲时报》走进了华人的生活。这份由李新铸、吴少康、陈玉玲共同出资创办的报纸，以促进中国与非洲的经济合作与文化交流、为读者们作出客观、公正、准确的报道为宗旨。《非洲时报》每期发行四五千份，除了南非各地，也发行到周边其他国家。\n李新铸说：“创办这份报纸，可以帮助身在非洲的华人及时了解祖国的发展与变化的信息，虽然目前还没有带来任何利润，但意义重大，所以我们会一直办下去。”\n三报鼎立的现状已表明了华人经济在南非发展迅速，相信也是增进中非人民相互了解，相互合作的桥梁。\n2006年8月，南非的华文媒体再次立下一个新的里程碑。侨界首份简体中文杂志——《虹周刊》承载着许多当地华人的厚望而诞生。\n《虹周刊》由南非好望角文广传媒机构出版，它全面细致地向华人尤其是那些外语不好的华人，介绍当地政治、经济、法律政策和社会文化生活，帮助他们了解周边发生的故事。\n接着，《声音》杂志也于2007年由李铿发、刘利国等人创刊出版。这是一本着重定位于文化内容的中文杂志，“用文化情怀，建和谐侨社；集华文精粹，倡侨社新风。”\n目前，南非的中文“三报二刊”在内容和出版时间上形成互补，让生活在南非的华人每天享受阅读中文报刊的乐趣。",
            "华人政坛初试啼声": "2008年6月18日，南非华人终于等到了久盼的春天。经过了漫漫8年的等待，他们花了120万兰特聘请曾为前总统曼德拉（Nelson Mandela）辩护的著名律师乔治·比索斯（George Bizos）来打官司，华人终于胜诉，获得了与黑人等同的地位与权益。\n这意味着凡在南非出生，以及1994年6月1日以前入籍的大约2万名华人，可享有“黑人经济振兴法案”（Black Economic Empowerment）所赋予的优惠，如以优惠价购买股票、在职场上获得优先晋升等待遇。\n南非华人协会主席钟定新欣慰解释道：“其实老华侨经过数十年、几代人的努力，已经不再是‘弱势群体’，我们不需要政府‘特殊照顾’也可以过得很好。之所以那么努力争取‘黑人’身份，不过是要南非还我们一个公道，向历史证明华人与黑人一样，也是当初‘种族隔离政策’下的受害者。”\n1994年5月，在当地首次全国大选中，曼德拉成为南非第一位黑人总统，以他为首的政府废除了种族隔离制度，允许各族人民自由参政。\n4位来自台湾的华人议员——非洲人国民大会（ANC）的黄士豪、印卡塔自由党（IFP）的张希嘉、南非独立民主党（ID）的王翊儒以及南非最大反对党民主联盟（DA）的陈阡蕙，刚好碰上了这百年难得的机遇，在南非政坛上撑起了华人的旗帜，并且实现了他们个人的政治抱负。\n在2004年南非国会选举中，4人成为南非首批华人国会议员，改写了南非议会中没有华人身影的历史，成为当年轰动当地华社的一大喜事。王翊儒说：“我感到非常光荣，毕竟华人占南非总人口还不到1%，能够当选十分不容易。希望自己从政，可以为南非华人争取到更多福利。”\n\n南非华人国会议员——王翊儒。\n另外，12岁跟随父亲从台湾来南非的孙耀亨律师，2006年3月刚刚33岁时成为约翰内斯堡首位华人市议员。目前，5位台湾人先后跻身国会、市会，且分属多个党派，既有执政党，又有反对党，这是难得一见的现象。\n目前，南非第二代、第三代的华人是被寄予厚望的一群。南非国会议员陈阡蕙表示，他们一直都在积极物色一些有潜质的华人青年才俊，如受过高等教育、拥有良好的外语基础又擅于社交的人，给他们提供历练机会，培养他们从政的意识，为南非政坛注入更多华人新血。",
            "社团是华人的避风塘": "目前，南非的华人社团据说已有上百个，大约可以分成五大类，各有不同的特色：中国大陆特色的社团有30多个，台湾特色的社团有40余个，属于香港特色的社团仅一个，由老华人创办的社团和其他综合性社团各有十多个。\n早期，南非华人社团多属于血缘及地缘的组织，皆以“寺庙”或“祠堂”的形式成立同乡会、互救会、宗亲会等。以团结互助、自给自足为原则。\n\n杜省华侨联卫会馆会所外观。\n如今最悠久、最有名望的社团要数杜省华侨联卫会（Transvaal Chinese United Club），由顺德华人于1909年创立。这拥有一百年历史的会馆，已成为南非顺德华人名副其实的“归宿”。前会长梁职臣说：“以前老华人的日子枯燥无味，幸好会馆将大家凝聚起来，大家在这里拉二胡、唱戏……外面一有风吹草动就躲进来，在这里暂避风头、从长计议。”\n数十年以来，联卫会所一直珍藏着孙中山先生当年参加革命活动时，为答谢海外华侨而亲笔题写的“博爱”二字的文墨，视为镇馆之宝。直到中国侨联为筹建国家华侨博物馆，在世果各地征集文物时，杜省华侨联卫会慷慨地将它捐赠出来，此举让该会荣获“爱国侨社”之美誉。\n众多会馆中的佼佼者要数福建同乡会。它由叶北洋、李新铸等一批福建新移民于1997年创立。目前，会员人数超过一万人。2002年，他们以大约100万兰特，购置了一栋房子作为同乡会会址，为南非的福建同胞和赴南非访问的中国同胞提供了一个舒适的活动场所。\n目前，福建华人最多，同乡会的成立把大家聚集在一起，互助互惠。会长李新铸说：“会馆馆址设立是必要的，在海外的华人，有的无依无靠因故丧生，我们同乡会就要帮他们募款，然后处理身后事；每年都会举行节日庆典与同乡们欢聚一堂，共庆佳节。”社会团体除侨联外，还有老人院。\n\n坐落在约堡的康宁老人院。\n坐落于约翰内斯堡市中心一侧的一栋老房子，门前竖立着一块写着“康宁院”的牌子。这是30年前，一名老移民将自己的旧宅捐赠出来，经过扩充改建、翻新装修而成立的一间医疗设施齐全的老人院。\n康宁老人院是目前南非华社唯一的老人院，一共住了40多名60岁以上的老华人。虽都属耄耋之年，但乡音未改，而且英语十分流利。他们亲眼见证了南非数十年的兴衰，对这块土地有着深厚的情感，宁愿孤独终守于斯，也不愿意随家人移民到其他国家去。\n如此庞大的南非华人华侨社团不仅仅善待自己的同胞，还对当地贫困居民表示关心慰问。社团侨领们经常组织活动，积极为当地贫困的人们捐款捐物，充分体现了华社回馈当地社会的高尚行为，也为华人树立了良好的形象。\n\n南非老侨表现出反哺之情。",
            "宗教信仰慰藉心灵": "华人初来这片陌生土地，生活艰难、精神寂寞，很多老华人都信仰基督教为安身立命的精神寄托。当时南非实行种族隔离政策，华人小孩不得进入政府学校就读，唯一的选择就是基督教会学校。在耳濡目染下，华人的第二代很多都自然而然地成为了基督徒，基督教是目前众多老华人信奉的宗教。\n80年代以后，随着台湾移民的到来，佛教便开始登陆南非。慈济、佛光山等佛教团体，纷纷在南非各地设立联络处，建立道场。1996年南华寺的落成，是佛教弘扬非洲的重大里程碑，也让许多来自大陆的新移民，寻找到了自己的心灵皈依处。\n在南非，慈济基金会深得民心，保持了一贯的大爱精神，把慈爱散播南非各地，甚至扩大至周边国家。他们除了发放布施食物、必需用品外，还会教导如何回收资源，提高当地人的环保意识。\n此外，当地的电台每周还挪出一小时，让慈济功德会播放他们的节目，通过有声媒体来传播大爱精神。\n坐落在开普敦市的码头边，有一座被命名为“朝天宫”的妈祖庙，里头供奉着一尊有着“海上女神”称号的妈祖像。\n2001年7月，一名台湾人从台湾云林县北港朝天宫，将这尊妈祖及其身边的将领，不远万里搬迁到开普敦朝天宫。这一尊面容慈祥、裹金披银的妈祖神像高1.6公尺，是非洲大陆仅有的一座。她保佑每年近千艘停泊在开普敦海港船舶的出入平安。\n自2007年起，华社还每年一次的举办“妈祖千里出巡南非绕境活动”，为南非人民祈福消灾。妈祖绕境巡安经过开普敦、布鲁方丹（Bloemfotein）、德班（Durban）、纽卡索（New Castle）及约翰内斯堡等城市，行程共3700多公里。妈祖驾到之处，不仅当地华人列队迎拜，就连黑人有的也在路旁伏地膜拜，场面极为感人。\n   开普敦朝天宫。"
        },
        "【其他资讯】": {
            "南华寺": "   南华寺是南非一道独特的风景线。\n当汽车还在数公里以外的高速公路上行驶时，尽管中间隔着一片绵延青翠的草原，但清晰可见琼楼金阙的南华寺矗立在远方。南非华人更直截了当地形容：“像紫禁城一样”。\n南华寺是台湾佛光山的一个分部，是南非宗教界的一朵奇葩，也是佛教在非洲的弘扬地。它坐落于距离约翰内斯堡市130公里的一个幽静的小市区里，占地12公顷，于1996年竣工。其规模庞大，结构完整，有大雄宝殿、禅净林、图书馆、滴水坊、安乐堂、南华村、信徒会馆等，是非洲地区最大的一组中国传统式的仿古建筑寺庙。\n寺庙时常举办一些与佛教或中华传统有关的活动，如元旦放天灯、分派腊八粥、皈依典礼、各种法会、讲座、青年营等。不管新老移民，大家都能共聚一堂。\n同时，南华寺的建立给当地人带来了许多好处，佛学院为非洲培养过数批弟子，以传播光大佛法。此外，也时常为当地人举办布施活动，助贫济难，捐助衣服、食物、药物以及轮椅等。\n由于佛教在非洲传播尚属初期，当地文化与佛教文化有着一道不易跨越的鸿沟，故在非洲立寺弘法遇到的问题会比其他地方多。南华寺导师依淳法师表示：“万事起头难，佛光普照三千界，法水長流五大洲是万世伟业，如今我们已经播下了一颗很好的种子，只要用心地去耕耘，一定会有丰硕的果实。”\n   南华寺里进行中的法会。"
        },
        "【结语】": {
            "结语": "百年以后的今天，来到南非的华人已不仅是怀抱着一个单纯的「淘金」梦想。他们来这里创业，并愿意融入这一块充满着希望的土地，一代接一代地生活下去。\n华人都期盼二零一零年世界杯的到来，这并不是因为他们都热爱足球，而是寄望于这个全球瞩目的足球盛会，能够激起南非政府整治治安的决心，让南非恢复昔日的宁静。\n   牌楼上嵌镶着斗大的“传灯”两字，意味着南非华人不再只有“淘金”梦，也有了“传灯”梦，决心要把中华文化代代传承下去。"
        }
    }
}