{
    "卡塔尔 ": {
        "【引言】": {
            "引言": "\n卡塔尔是个从沙特阿拉伯向北延伸至波斯湾的小小半岛，南北全长仅160公里，东西宽80公里。属热带沙漠性气候，夏季酷热干燥，气温高达摄氏50度以上，冬季比较凉爽，最低气温达摄氏7度，年降雨量仅125毫米。\n公元7世纪时，卡塔尔属于阿拉伯帝国的一部分，1555年并入奥斯曼帝国，被土耳其统治了200多年。1846年萨尼·本·穆罕默德建立了卡塔尔酋长国。1882年沦为英国保护国，直到1971年9月3日宣布独立。\n卡塔尔曾是个靠渔业和珍珠养殖业支撑全国经济的贫穷小国，直到1940年代发现石油与天然气后，经济才开始起飞，成了世界上最富裕的国家之一。1995年，埃米尔（酋长）哈马德·本·哈立法·阿勒萨尼发动政变，从父亲手中夺取政权。在他的统治下，卡塔尔开始一系列现代化改革，社会开放，妇权提高，而代表阿拉伯势力与西方抗衡的半岛电视台也随之诞生。他也建立君主立宪制，任命内阁首相。\n为了减少对石油与天然气的依赖，卡塔尔近年致力把首都多哈发展成区域金融之都，又建设科学技术公园，鼓励发展知识经济与商业活动，开始向外国人打开大门，吸引了近5000名华人的到来。可惜卡塔尔的发展始终不及邻国阿联酋迪拜般，举世瞩目。"
        },
        "【华人移民简史】": {
            "华人移民简史": "卡塔尔与中国自汉唐时期就已经有来往。特别是在唐朝时期，两地商贸往来频繁。卡塔尔曾盛产珍珠，多哈则是珍珠的聚散港，当年郑和极有可能是为了取得历史上著名的“湾珠”而来到阿拉伯半岛北岸。\n1988年7月9日，中国和卡塔尔建交。那时卡塔尔仍然未大事发展，市场更暮气沉沉，只有6名中国人在此居留。1995年，在埃米尔哈马德·本·哈立法·阿勒萨尼夺权上位之后，他积极地利用石油及天然气所带来的资金，大力发展国家的基础建设，改革国家的经济，在推动商业活动方面不遗余力。\n然而，快速的城市建设是需要大量劳工的，但卡塔尔国小民寡，所以建筑劳工需从国外大量引进。于是，除了印度人及巴基斯坦人外，华人劳工也开始在卡塔尔出现。\n从1997年到2007年，卡塔尔的华人人数从60人增长至大约5000人，除了大量的建筑工人，也有一些是工程师、空服人员、体育教练等。\n2004年，新加坡积极地发展与中东国家之间的关系，在政府鼓励之下，许多新加坡公司纷纷在卡塔尔设立了子公司，因此，在卡塔尔的土地上，逐渐出现了大批以华裔为主的新加坡人。卡塔尔的建筑没有门牌。寄信时，所有住宅或商用建筑都用“P.O.Box”。就算某条路在地图上标有路名，路人或司机也不会知道那是什么地方，因为这里的路名常常改变。所以，告诉出租车司机自己要上哪儿时，最好能说出目的地附近的一个地标，譬如某家大酒店或商场。当地华人邀请朋友到自己家，都必须亲自给朋友带路一次，以后朋友才能告诉出租车司机怎么走，不然很难找到。 整个多哈市到处都是工程。"
        },
        "【当今生活风貌】": {
            "引言": "虽说卡塔尔有约5000名华人，可是，要发现华人的身影，不是件易事。主要是因为占了这数据绝大比例的建筑劳工，日常多呆在工地里，鲜少到街上走动。而这5000人的数据，也只是当地华人的粗略统计。上千名华人劳工随着工程的开展而来，亦将随着工程结束而离去。因此，人数的起落颇大，往往在数个月间相差好几千人。\n近年卡塔尔加速经济与城市建设，世界各地的华裔理工精英，如工程师及建筑师等，也纷纷被卡塔尔提供的高薪优职吸引而来。此外，卡塔尔的华人还包括商人、餐饮业者、空服员、技术工人等。\n外来者占了卡塔尔人口结构很大的比重。据统计，未来两三年内，移居到卡塔尔的家庭数量将达到20万户，至2012年，这个数字预料将攀升至50万户。为了吸引更多人到此就业，卡塔尔法律允许持有工作准证的人把家人都申请到卡塔尔来住；一家人不但可以到移民局申请身份证，获取健保卡，考取驾驶执照，还能把孩子送到学校念书。可是，外国人无论在卡塔尔住上多久，即使是在卡塔尔出生的孩子，都很难成为卡塔尔公民。换句话说，卡塔尔欢迎外国人，却不接纳外国人成为他们的一分子。",
            "生存不难 发达不易": "卡塔尔原是个贫困落后的沙漠国家，完全引不起华人的兴趣。十几年前、卡塔尔政府几近破产，虽然天然气储存量居世界第三位，却必须向他国贷款才能开采。直到2000年，卡塔尔掌握液化天然气技术后，经济腾飞，成了暴富国家，才开始引起华人注意。根据联合国及世界银行的资料，2007年卡塔尔的人均收入已达7万2795美元，位居世界第五。而卡塔尔现任埃米尔也有意走迪拜的路子，积极发展金融业。在两个飞速发展的国家中，阿联酋暂时占尽上风，成为全球瞩目的钻石，形成华人大量涌进阿联酋的局面。\n然而，也有小部分华商，看准卡塔尔庞大的消费潜力，市场竞争不似迪拜般激烈，虽然人口少市场小，但市场还未被过度开发，进入市场的门槛较低，比较容易生存，因而到此寻求商机。\n中国金信商店的老板张胜育就是一例。7年前，他来到卡塔尔做起百货批发贸易，从2002年到2003年，他在多哈连续开了4间店，生意扩展得很快。今天，他已经是卡塔尔规模最大的华人贸易商，产品以服装为主。\n卡塔尔店租近年涨幅惊人，而且由于房屋短缺，要找间店面也难，因此，像张胜育一样有店面的华商，只有3人。其他的华商，多数都是近期才从迪拜过来碰运气、探市场的。没有根据地，他们就在街头兜售；这些华商来来去去，流动量很大，难以计算。\n卡塔尔最吸引人的地方，就是做生意不必缴税，入口货物报关方便，只要无知识产权问题，一般不会有什么麻烦。没有复杂的报账程序，做生意变得很简单，连会计都不必请，任何收入支出，只要抄一抄自己明白就好了。别看这家Chinese Center店面窄小拥挤，多哈电店租高昂，能拥有自己的一间店，已经很不容易。\n华商的货一般都批给在附近做生意的印度人、孟加拉人、索马里人。可惜的是，卡塔尔市场有限，吞吐量不够，不能把生意做大。像张胜育一样一年营业额达到1000万人民币以上，利润有100至200万人民币的华人小型企业，在卡塔尔并不多见。\n在这里经商，最叫华商头痛的，还是卡塔尔的担保人制度。卡塔尔法律规定，外国人在当地开公司必须有卡塔尔人做担保，而且担保人必须持有至少51%的股份。为了开公司，许多华商于是和卡塔尔人签下协议，生意由他们完全出资、操作、卡塔尔人只需挂名，赚来的利润大家分享。此外，当地的经营审批、租房、引进劳工、办理驾驶执照、开通电话或有线电视、个人离境等一切活动，都需要一个卡塔尔人做担保签字。因此，\n能不能找到一个好的担保人，成了华商生意能否成功的关键。\n由于卡塔尔人在法律上占有51%的权益，加上卡塔尔法律完全偏袒当地人，要是双方闹翻，最终吃亏的只会是华商，而且大有可能连血本都要不回来。尽管卡塔尔人恶意欺诈的情形并不多，这种担保人制度还是令华商不安，尤其小型华商，更不敢在此地做大手笔的投资。\n囿于市场发展空间，再加上对外来投资者不利的担保人制度，华商皆无长期在卡塔尔发展的打算。卡塔尔，只是他们的一个跳板，许多华商坦承，他们都在其他国家找着投资的机会，就连已在卡塔尔基础稳固的张胜育也不例外。张胜育表示，资本雄厚的生意人看不上卡塔尔的市场，缺乏资金的又很难在当地将生意做大，因为店铺租金太贵。\n华商们在卡塔尔的日子，也不好过。由于对当地教育缺乏信心，华商们多数把孩子留在原居国，或送到欧美受教育。偶尔，妻子会过来卡塔尔小住几个月，陪伴他们。其他时候，华商只好通过网络视频，跟家人聊聊天。他们的生活被工作占满，从早上9点上班到晚上10点，就陷在高高的柜台后，视线所及，都是满坑满谷的货。他们不讲究生活享受，卡塔尔对他们来说，只是一个赚钱之地。一旦离去，他们对卡塔尔，不会有太多留恋",
            " 华人教练获得认可": "卡塔尔热衷体育。国土虽小，卡国的足球队却足以和中国队抗衡，十几年来，多次成了中国进军世界杯的绊脚石。确定承办2006年亚运会后，为了在亚运会上吐气扬眉，卡塔尔更是重点发展体育运动，重金礼聘外籍运动员和教练加盟。\n身高体健的非洲裔球员最受卡塔尔足球队青睐。而经验丰富的中国籍体育教练，则是卡塔尔体育局频频招手的对象。目前，卡塔尔共有11名中国籍体育教练，排球教练占了4名，乒乓教练占了6名，还有一名是射箭教练。其中两名最资深的中国体育教练，分别是排球教练虞重华和射箭教练李玲娟。\n61岁的虞重华在卡塔尔当排球教练已经11年，是体育总局公派卡塔尔的援外教练，目前在阿赫里排球俱乐部当技术指导。2006年，阿赫量俱乐部在虞教练的率领下，获得卡塔尔全国联赛第3名，这也是该俱乐部历来最好成绩，唯虞重华谦虚表示成绩仍可更好，可惜俱乐部给的资金有限，很多训练方案难以实施。\n虞重华在卡塔尔生活多年，为人热心，俨然成了当地华人心目中的侨领。许多初到卡塔尔的华人，都受过他的照顾。其实，虞重华早萌去意，只是每次合约期满，都受到盛情挽留，只好一年又一年地留了下来。\n在1984年美国洛杉矶奥运会代表中国拿下射箭银牌的李玲娟，则是卡塔尔体育界的彗星。卡塔尔近年才开放让女性受教育，很多女孩长到20多岁了，还是很少出门，甚至一生只去过四五次购物商场。卡塔尔申办亚运成功后，有意成立一支女子射箭队，于是，大力宣传体育，鼓励家长把孩子送进国家队训练，因此那些少女们才有了接受体育训练的机会。\n2002年，李玲娟受聘来到多哈后，一手创立了卡塔尔第一支女子射箭队。2006年多哈亚运会上，卡塔尔射箭女队一举拿下团体铜牌。翌年，在开罗的泛阿拉伯运动会上，卡塔尔射箭女队又获得金牌，举国欢腾。由于卡塔尔射箭女队没有专业选手，队员多是学生、护士、教师，只在下班后训练两个小时，能在亚运会得到如此成绩已算难能可贵。\n回忆起刚开始训练这些女孩的情形，李玲娟笑说，一点也不容易。男孩子好胜，训练时还比较认真；女孩子却把训练场当成玩乐的地方，爱来就来，不爱来就不来，令她很头痛。不过，李玲娟敬业乐业，以身作则，渐渐赢得队员的尊敬。\n卡塔尔并非华人体育教练的热门选择。除了虞重华和李玲娟，因为成绩特别杰出，又和当地社会相处得不错，屡次受到热切挽留才在此工作多年之外，多数教练都和在其他领域工作的华人一样，少则两年，多则四五年，很少人愿意长留。\n在卡塔尔当体育教练，不如在中国风光。在这里，体育教练被视为工作人员，在训练场上权利不大。卡塔尔想怎么处置国家队，教练无权过问。各国教练的待遇又不平等，来自欧美的特别受尊敬，待遇工资特别高；东欧与中国的教练同一个档次，菲律宾教练的待遇更差。卡塔尔体坛完全不是看成绩，而是视国籍来决定待遇，这令许多中国籍教练心灰意冷。\n无论如何，中国籍教练对卡塔尔的贡献，还是慢慢受到了认可。卡塔尔奥林匹克委员会体育部主任哈利勒·伊卜拉欣·贾巴尔给予中国体育教练高度评价：”中国教练的教学水平有目共睹，他们为卡塔尔奥林匹克体育事业的发展做出了巨大的贡献。”排球教练虞重华，在卡塔尔生活了11年，是资格最老的华人之一。卡塔尔女子射箭队教练李玲娟。",
            "受聘卡航的华人空服员": "卡塔尔航空近年开始意识到华人市场的重要性，因此频频在中、港、台、新等地招募懂华语的空服员。如今，卡塔尔的华人空服员已达200多人。这些年轻华人男女都是大学毕业生，时尚漂亮，在卡塔尔自成一个群体。\n卡航空服员首两年的基本月薪加上其他津贴，约有1500至1800美金，视航班多寡而定。在消费高昂的卡塔尔居住，这样的收入不算太高，不过，因为税务全免，加上住房、水电、来回机场的交通都是免费的，收入还算颇有余裕。\n他们热爱工作，喜欢飞行生涯，可是卡塔尔这个地方，对这些年轻男女来说，实在太无聊了。“台湾或香港的生活，是多姿多彩的，每一天都发生很多事，见了很多人。可是，在卡塔尔，每一个人都可以三言两语就把每天的生活交待完毕。”来自台湾的刘瀞璘说。\n没有飞行时，他们在宿舍里自己做饭，上网聊天，很少出门。这里交通很不方便，不但出租车难截，车费也很贵。在外头吃饭，消费一样高昂，且不合胃口。他们也很少到中餐厅用餐，中餐厅为了配合中东人，味道都变样了。问10个卡航的空服员，他们最喜欢到卡塔尔哪个地方玩，10个都会面有难色，想半天才答：“自己的房间。”\n在卡塔尔，空服员住在不同的宿舍，飞机航班表各不相同，很难碰在一起。他们也很少和当地人交上朋友。一些中东人对华人不太尊重，并且存有错误观念，一看到华人女子，就趋前“问价钱”，把他们当成妓女，更放肆的，甚至还会对他们“动手动脚”，台湾空服员郭秀娟就曾被一名中东男人跟到家门口，还企图伸手抓她，吓得她掉头就跑。不只女生，男性空服员被性骚扰的例子也屡见不鲜，有的空服员一坐上车子，司机的手就放到了他们的大腿上。\n许多港、台华人空服员，工作满两年就离职。进入卡航时，空服员签的都是3年合约。工作首两年，卡航每个月都会扣押他们一部分薪水，直到做满两年，才一次过发回给他们。这也意味着，两年后这张合约就没有约束力了，因此空服员都选择此时离开。愿意在此呆上两年，只是为了拿回全部薪水，由此可见他们多渴望离开卡塔尔。\n沉闷的生活，令许多卡航空服员热衷写起部落格。今天，网络上留下了许多这些空服员的生活印记。这群年轻人的部落格，仿佛沙漠里掠过的微风，掀开了中东世界神秘面纱的一角，使广大网友得以一窥华人在多哈的生活实况。外型亮丽的卡航空中服务人员。",
            "快乐的新加坡华人": "如果说，卡塔尔有哪一群华人是较为快乐的，那一定是新加坡华人。\n据卡塔尔新加坡社交组织“Red Dotters”估计，来到卡塔尔工作的新加坡人约有400多名。他们大部分是受过高等教育的专业人士，月薪至少有2万至2万5000里亚尔，月薪高达五六万里亚尔的也不少，生活优渥。他们主要分布在工程领域，土木工程师占最多，石油与天然气工程师也不少。当中，华人占了80%以上。由于人数众多，加上生活背景接近，新加坡人自成一个圈子，相处得很融洽。\n五六年前，卡塔尔的新加坡人其实也不多。2004年，新加坡积极和中东国家建立经贸合作，新加坡贸工部长杨荣文率团访问卡塔尔开拓商机，并探讨签署自贸协定。李显龙总理也随后和卡塔尔酋长哈马德、首相阿都拉会晤，签订避免双重课税等3项协定。在新加坡政府的鼓励下，新加坡公司纷纷前往卡塔尔设立子公司，做为进军中东的基地。\n2005年可说是新加坡人在卡塔尔的分水岭。此前，赴卡工作的新加坡人不多，而且大部分都是被卡塔尔公司聘请过来的。2005年后，新加坡公司纷纷涌现，新加坡人人数激增，新加坡总公司外派过来的员工成了主流，占了80%至90%。\n被卡塔尔公司聘请的新加坡人，除了丰厚的薪金和福利外，通常还可获得家庭配套，把配偶、孩子接到卡塔尔生活，所有费用由公司承担，包括孩子的教育费。而被新加坡公司外派到卡塔尔的，通常都是只身前来。不过，他们的待遇也不差。由于愿意远赴卡塔尔工作的新加坡人不多，一般上，愿意来的，都能获得加薪50%以上，还不包括汽车与房屋津贴。不过，对他们来说，接受调派卡塔尔最大的动机，还在于出国工作的经验，对工作履历很有帮助。\n无论有家人陪伴，或是只身前来，新加坡华人在卡塔尔的日子，一般都过得相当惬意。这里的工作压力没有新加坡那么大，上班时间一般为早上七八点至下午三四点，很少加班，而且，也不必像在新加坡一样，每天把大量时间花在塞车或地铁上。周末时，不必奔忙于亲戚朋友间的应酬，可以静下心来和家人度过悠闲的一天，或是参加派对，好好享受异乡生活。\n当然，工作上的烦恼与冲突，还是免不了。中东的企业文化和新加坡很不一样，新加坡总部依循新加坡效率制订的工作进度表，卡塔尔往往赶不上，令总部大发雷霆。可是，卡塔尔子公司又不予配合，在卡塔尔的新加坡人，就成了两地文化差异的夹心饼。\n新加坡人也不满中东国家种族歧视的现象。在卡塔尔，欧美人和阿拉伯人备受尊重，亚洲人遭到歧视。有些场合如娱乐场所，明文规定亚洲人不许入内。商场或海滨公路办起家庭日时，也规定亚洲人，尤其是亚洲单身男子，不准入内，阿拉伯或欧美单身男子入内却没有问题。对重视平等的新加坡人来说，这种堂而皇之的种族歧视，令他们难以忍受。\n在卡塔尔，来自新加坡的高薪上班族得以过上一段优游自在的日子。可是，他们心里明白，这里只是他们生命里的一个驿站。两年，是一般新加坡人给自己的期限。多哈中餐厅近年欣欣向荣。北京饭店与长城饭店是多哈的老字号，北京饭店在卡塔尔历史最悠久，于1998年3月开张，老板丁学超是巴林国王的医生。另外，开在Villaggio的香锅饭店和开在City Center的上海花园，则显示着中餐厅已经进驻高级购物商场，成了时髦的选择。虽说多哈住房紧张，可是，新加坡专业人士仍能获得很不错的住房福利。工程师高俊城夫妇俩就住在一栋半独立式洋房里。"
        },
        "【其他资讯】": {
            "卡塔尔温情的Red Dotters": "在卡塔尔工作的新加坡人成立了一个社交组织，这个组织，就叫Red Dotters。Red Dotters成立于2006年新加坡国庆日当天。同年11月，新加坡总理到访卡塔尔，为Red Dotters主持了正式的开幕仪式。当时，卡塔尔连新加坡领事馆都没有，Red Dotters在有心人的推动下，应运而生，让新加坡人认识彼此，互相帮助。刚抵达卡塔尔的新加坡人，只要和Red Dotters联系上，该组织都会带他们到各部门办理居留证等证件、考取驾照等等。后来，新加坡领事馆成立了，Red Dotters就成了纯粹社交联谊的组织。\nRed Dotters经常举办一些周末聚餐、节日聚会、打保龄球、出海钓鱼等活动，甚至还办过瑜伽课，请一名修习瑜伽多年的会员给其他会员免费授课。每逢农历新年及圣诞等节日，策划一个大型派对更是不可少的节目。\n目前，正式注册成为Red Dotters会员的新加坡人共有200多名。Red Dotters的现任会长曾春生，也是该会创办人之一。他指出，Red Dotters的管理层，正面临青黄不接的困境。很多人告诉他，Red Dotters要是有活动，他们愿意从旁协助，可是，却没人愿意担任主席、财政、秘书等职。也因此，从创会至今，几个会职，都是由他们人轮流担当。这除了是新加坡人个性低调使然，也因为他们不愿意在工作之外，给自己平添更多责任。Red Dotters现任会长曾春生。"
        },
        "【结语】": {
            "结语": "在印度人、巴基斯坦人占了近四成人口的卡塔尔生活，华人显得格外孤独。除了劳工之外，华人分散在各处，联系不多，生活低调而平静，虽然偶尔也会和其他华人朋友聚在一起，聊聊天、打打牌，但基本上，都过着各自的生活，没有形成明显的华人社区。大家抱着过客的心态，凑合着过日子，只等时间一到就走。\n华人会否在这片土地开出繁盛的枝叶，华人又将在这片沙漠写下怎样的历史篇章，\n全看卡塔尔以后的发展和政策，是否能留住更多华人。"
        }
    }
}