{
    "印度": {
        "【引言】": {
            "引言": "印度具有极其浓郁的宗教人文气息，这种独特的气息使它蒙上一层谜样的色彩，并且散发出慑人的魅力。此外，印度的美食、手工艺品、庙宇及娱乐业，也都一直引起国外的高度关注。\n近年来，印度的农业和工业都有迅速的发展。只是，几千年的种姓观念依旧根深蒂固，贫富悬殊仍是无法跨越的鸿沟。加上近年来失业率、文盲率高居不下，传染病频频肆虐，这一切，都拖缓了印度前进的脚步。\n华人移居到这个荷花、孔雀和菩提树的国度，已经超过两百年。然而，随着传统行业的没落，华人纷纷移民国外，如今只剩下3千人左右，显得分外渺小、脆弱。\n于是，一种寂寥、落寞之感，笼罩着整个印度华人社会，更弥漫在当地唐人街萧瑟的大街小巷之中。 "
        },
        "【华人移民简史】": {
            "华人移民简史": "1770年，一位名字叫作杨大钊的广东茶商，由于在海上遭遇风浪而迷航，结果鬼使神差地漂到加尔各答（Calcutta）下游的胡格利河畔。杨大钊将错就错，干脆在当地定居下来。\n与时任孟加拉总督华伦·哈斯丁（Warren Hastings）经过几番交涉之后，杨大钊把河畔周围的土地开辟为甘蔗园，再从中国引入数百名劳工到园子来工作。这批中国劳工均有幸获得当时英国殖民政府的承认和保护。\n不久后，杨大钊在印度逝世，其员工继承了他的甘蔗事业，不过业绩却差强人意。最终他们只好把甘蔗园、土地及机器都转卖掉，大伙儿一起移居加尔各答，迎向新生活。\n在当时的加尔各答市中心，也聚集了许多中国水手以及船务工人。船只停泊期间，他们往往必须在印度呆上几个月，而边等边打工，则是最实际的做法。船员们凭着木工和机械维修的手艺，逐渐于当地闯出了名堂。一些华人在获得稳定的工作后，决定终结四海为家的漂泊生活，自此在印度定居下来。\n早期的印度华人，辛勤工作，所赚足资糊口。有不少远在中国的华人风闻在此的境况而蠢蠢欲动，尤其是那些具有特殊技能的华人，便从动荡的中国南来，到这里投靠亲友，展开新人生。\n1930至1940年间，是华人移居到印度的高峰时期，那时华人人口一度高达5万人。主要原因是中国抗日战争爆发，许多华人携带家眷涌入印度来避难。此外，一些不愿意受日军操控的缅甸华人也移居到这里来。\n印度华人日益增多，而加尔各答也成了华人扎根印度的集中地。据印度独立时的官方记录显示，当时全印度总共有3万名华人，单是加尔各答就已占了三分之一。\n那时，华人大多数都抱着落叶归根的观念，待时机成熟了，就携带家眷重返中国。但是，二战结束之后，国共之间的激烈内战，导致境内满目疮痍，风声鹤唳，华人返乡的心愿于是纷纷落空。然而，华人并没有就此怨天尤人，反而卯足全力打拼事业，决心在印度建立起美好的家园。\n在这里，各籍贯的华人都各有所长，称霸于不同的经济领域，也渐渐形成稳定的传统行业。客家人对皮革加工情有独钟；广府人擅长于机械维修以及木器制作；手艺出色的湖北人就擅长镶牙、纸花制造；人数比较少的上海人则从事洗衣业。\n大多数华人都经营家庭式的小生意。异地创业的生活虽然艰苦，但是华人还不至于如同贫困的当地人般露宿街头。他们大部分都有自己的房子，生活简单而安定，孩子们都有接受教育的机会。在这一个贫富悬殊的国度里，华人可说是比上不足，比下有余。\n1962年，中印爆发边界之战，两国原本的友好关系顿时生变，并且导致一连串的排华事件，使华人深受折磨。不但商店屡遭查封，数以千计的华人还被送进了集中营，在那拥挤而脏乱的营房中，健康、自由和意志几乎都被磨灭殆尽。在排华期间，有两百名左右华人被驱逐出境，其中包括中文教育工作者。最终，约有五分之二的华人含泪离开此地。\n至于那些自愿，或者由于个人因素而留下的华人，至今仍然在印度过着平静的生活。时移境迁，中印两国之间的关系逐渐和缓，双边贸易也开始增长。然而，在许多长辈的心底，排华事变的阴影还是挥之不去，偶尔夜半扪心暗思量，结疤的伤口仍然在隐隐作痛，每每忆起这段往事总会令人黯然神伤。 后人为了纪念杨大钊，把他所开发的胡格利河畔平原命名为阿钊坡，并立下墓碑和土地公祠。加尔各答Cheenapara的唐人街附近，有一条中山街，以及一条鲁迅街，这两个街名均沿用至今。近年来，印华文化发展协会积极向政府争取在唐人街设立路标以及牌楼、打造美食街、兴建文化馆等等，为未来发展注入更多活力。穿梭于加尔各答大街小巷的三轮车以及黄包车，最初都是由华人传入的，如今，已经成了印度最廉价、最传统的一种交通工具。"
        },
        "【当今生活风貌】": {
            "引言": "区区3千名华人，在印度犹如沧海一粟。\n1962年，中印战争爆发后，印度华人在经济、生活上遭受沉重打击，移民热潮开始在华社延烧。短短数十年间，华人人口大量流失，几乎每个家庭，都有成员在海外生活。“希望下一代能拥有更好的将来”，往往是华人选择离开的原因。\n祖辈们最早落脚的加尔各答，至今仍是华人最密集的地区；塔坝中国城，更是客家人稳守多年的堡垒。至于孟买（Bombay）、新德里等城市，只有少数华人定居。\n客家人乃是印度华社最大的群体，其次是广府人。华人们大多跳不出传统经济的框框，恪守着多年形成的传统行业，各自谋生。\n近几年，由于传统行业的发展出现瓶颈，华人开始尝试开拓新兴领域。餐饮、时尚、美容业纷纷崛起，犹如一股新气息，注入疲态毕露的华社。\n年轻一代的华人，终于摆脱了挥汗卖力的生涯，一般拥有高中以上的学历，成为朝九晚五的上班族。\n华人坦承，自身在印度的发展空间太有限了。年长的一辈曾经沧海，对生活早已无所奢求，情愿终老印度，留守着一辈子建立起来的事业和家园。然而，长辈们都会鼓励朝气勃勃的年轻一代，勇敢走出印度，到外头更辽阔的世界龙腾虎跃一番。",
            "客家皮革厂创奇迹": "印度华人曾以皮革业闻名全世界，而印度最大的华人皮革中心，就坐落在加尔各答市的东向边缘，一个叫塔坝的地方。\n19世纪初，一名熊姓商人开始在此设厂。从此，一代代广东梅县客家人，在这十多平方公里的沼泽地上，创建了第一代皮革王国。\n今天，在塔坝社区入口处，立起一个以中文、英文、印地文和孟加拉文写着“塔坝中国城”（Tangra China Town）的路标。高高的城墙，将塔坝中国城与四周的贫民窟相隔开。然而，城墙外的破旧、脏乱，却一路延伸到城里。\n那狭窄而长年失修的街道上，汽车、牛车、摩托车、自行车一路颠簸，行驶途中，还忙着闪避坑洞和积水，险象环生。空气中弥漫着一股刺鼻的恶臭味，被皮革厂化学染料渍成浅蓝色的沟渠水，缓缓地流动。\n灰色的围墙，搭配红、蓝色的大铁闸，是皮革厂数十年来不变的形象，也是城中一道独特的风景。皮革厂是塔坝客家人挣钱的地方，而房子通常与皮革厂毗邻而建，仿若他们的命运，始终与皮革业浑然相连，紧密难分。\n种姓观念强烈的印度，对皮革业成见很深，普遍认为最低贱的人才会去从事这种肮脏、低贱的工作，但华人始终用心经营这被当地社会唾弃的行业。华人皮革厂一般属于家庭式经营，多由男性参与其事。它不仅养活了一代又一代的当地华人，也为无数印度贫民提供了工作机会。\n1980年代是皮革业的全盛时期，塔坝共有超过230多家的皮革厂，生产量占全国的五分之一。然而，基于皮革业带来严重的污染问题，大理院法庭于1995年4月谕令塔坝皮革厂一律迁往新工业园，而皮厂所占之土地将不获赔偿。正当彷徨无助之际，加城华人联合会于同年7月成立，代表全体皮革厂业主，向政府提出上诉。最终，土地归业主所有，惟往后不得经营污染环境的行业。\n对大规模的皮革厂而言，迁厂所需的费用虽不成问题，但对于新环境的设备及未知的将来，始终心存疑虑。小皮革厂则因为资金短缺，陷入了动弹不得的窘境。幸亏西孟省政府对迁厂之事抓得不紧，皮革厂主才得以苟延残喘，有的仍悄悄运作，直到政府发出最后通牒；另一些皮革业主，早已万念俱灰，将生意结束或转让，举家移民到国外。\n如今，皮革业的竞争越来越激烈，连印度穆斯林也开始在制革领域大展拳脚。跟华人相比，他们资金更雄厚、技术更先进，可谓来势汹汹。\n于是，55家迁到新工业园的华人皮革商，联合成立了“环保制革商会”，旨在捍卫华人皮厂的权利，向政府争取更多的福利和援助。此外，他们希望能与中资企业合作，因为无论资金或技术方面，中资企业都能给予印度华人很大的支持与协助。\n然而，皮革业主们认为，这一行的前景仍不明朗，“印度政府非常善变，很多政策都不明确。除了等，我们也不能再多做些什么了。”言毕，犹疑与无奈交织在他们的脸上。塔坝中国城。塔坝城内，印裔员工推着载满牛皮的木车往返皮革厂。",
            "塔坝城内小中华": "塔坝中国城是全印度华人最集中的地区。在这座快被世人遗忘的客家村里，华人在熙攘的人潮中，用高墙筑起了自家的文化堡垒。\n高墙外，世界天天在变；高墙内，客家人过着怡然自得的淳朴生活。\n华人将皮革厂的大铁闸，漆上象征吉祥的大红色，门口还有大红灯笼高高挂、大红对联两旁贴，那艳丽的姿态，与灰蒙蒙的街景形成强烈对照。\n华人的皮革厂或住家，一般灯光昏暗，只有祖先灵位、神龛上的电蜡烛，不分昼夜地闪着小红光。大部分家庭都还保留着供奉祖先的习俗。除了早晚上香外，华人在春节、清明节等传统佳节，也不忘杀鸡宰鸭，敬祭先人。\n塔坝中国城也许不能跟世界各地派头更大的其他唐人街相比，但它那淳厚、道地的客家文化，总是散发迷人的魅力。在客家家庭，从长辈到幼童，一般都能操一口纯正的梅县客家话。尽管抗拒不了印度咖喱的香气，但一日三餐，仍以正宗的客家菜为主。\n自从卫星电视、网际网络进驻小城后，年长的华人终于找回了听中文歌曲、看中文戏剧的记忆。“不过我们的子女，就比较喜欢印度和西方的流行文化！”他们不得不承认，高墙挡不住那无孔不入的主流文化。\n如今，随着越来越多华人外移，中国城内盛景远逊当年，但凝聚力丝毫未减。每逢婚丧喜庆，更是邻里互助，全城参与。“每年回来除了拜年，还忙着喝喜酒呢！”一名移民加拿大的华人兴致勃勃地说。\n长年散居各地的亲友，难得在春节千里团圆，新人们便趁着花好月圆、亲朋戚友济济一堂之际，共结连理，大宴宾客。如今，印度的春节，已成为华人的结婚旺季。\n此外，春节也是华人相亲的好日子。移居国外的华人，新春返乡过年，也顺道物色佳人快婿。“我们希望另一半也是同乡，那么生活及文化上，就不会有太大的隔阂。”华人笃定地说。\n在塔坝，许多华人仍旧将终身大事交由父母决定。相亲与自由恋爱结合的比例，大概是6比4。“我们这些50多岁的，多数通过相亲而结合，家庭也都很美满呀！”言罢，客家阿叔神采飞扬。\n皮革业衰退之后，塔坝城渐渐岑寂了下来。塔坝位于加尔各答的黄金地带，若发展起来，必定是块福地。印度政府也曾在报上大事宣扬，要将塔坝打造成崭新的中国城，然而，华人对这套说辞，只是姑妄听之：“政府只是提出建议，资金和策划等一切事务，都要靠华人自行解决。”\n面对印度政府的善变、高深莫测，塔坝华人摇摇头说：“这是一个梦，一个遥不可及的梦！” 简陋的房子里没有高档家具，却有珍贵的温情。",
            "餐饮美容拓新局": "近几年来，人们对塔坝的印象已不仅止于皮革厂。更多时候，他们想到的是菜香扑鼻，令人食指大动的中餐。\n中餐馆的崛起，与皮革厂的没落息息相关。许多没有能力迁厂，却又不想移民的旧皮革厂业主，干脆把心一横，将皮革厂改建为中餐馆。\n目前，塔坝区的中餐馆至少有50家之多，高低档次都有。塔坝摇身一变而为美食天堂。每逢周末，城内车水马龙，名流使节纷至沓来。\n大半辈子在皮革厂挥汗操持的华人，如今纷纷手握锅铲，凭着对印度人的了解，新创出美味别致的“印度中餐”。菜单中最热门的几道菜，不外是炒饭、炒面、酸辣汤、辣椒鸡和炸虾。“这当然不是正宗的中餐啦！印度人口味很重，因此我们的菜肴以香辣为主调。”\n塔坝城内，倒也还能找到几家数十年历史的正宗客家餐馆。顾客主要是客家人，他们说：“传统的客家菜，让我们吃出家乡的味道！”\n中餐馆唤醒了印度食客的味蕾，华人美容院，更俘虏了印度美娇娘的心。\n走在印度的大街小巷，会发现许多店铺的招牌上标志着“Beauty Parlour”，而有些美容院更挂上中文招牌，如王后、月宫、兰花等。\n华人妇女说：“印度女人比我们更爱美。我们通常在家里动手修眉护肤，印度妇女却舍得花钱，请别人将她们打扮得漂漂亮亮。”\n华人美容院在印度有着悠长的历史。远在英国殖民时代，它主要为英国人及华人服务，今天的主要客户则是印度女性。关注仪表的印度女性，一般从十二三岁起，便到美容院进行手部、足部除毛。此外，华人美容院提供的美发及美白服务，也大获她们的青睐。\n当世界各地的美容院都靠采用先进仪器来吸引顾客的当儿，印度华人美容师只需一条细长白线，就能替顾客修眉、除毛、美肤。这种称为“挽脸”的传统技艺在中国大陆已渐渐失传，在印度却流传、盛行至今。\n皮革业衰退之前，许多在美容护理方面有一技之长的华人太太，都留在家中相夫教子。然而，随着皮革业发展逐渐走下坡，不少华人美容师毅然重操故业，帮助丈夫分担经济上的压力。\n近年来，印度人也开设了不少美容院，一般装潢高雅，收费昂贵，主要为上流社会服务。华人美容师说：“我们的收费更加合理，平民都能负担，加上采用传统的美容技术及天然护肤品，还是大受当地社会欢迎。”\n在传统皮革、制鞋业日薄西山的今天，中餐馆和美容院，已成为印度华人经济的新宠。他们迫切希望能从中看到振兴的曙光，重拾华人当年的风采，再现昔日辉煌。华人皮革厂改建成的中餐馆。华人太太重返美容服务业，凭自身技能减轻家庭经济压力。华人开设的酱油厂。",
            "中文教育有待龙腾": "华人经济不振，使中华文化的传承更加艰难。这几年，印度华人社会日渐岑寂、清冷，年轻人一批批如燕雀离巢，远走高飞，新生儿的出生率也偏低。\n曾几何时，那些盛满华人子弟欢快童年回忆的中文学校，不是一家接一家地关闭，就是体制轮替，今非昔比。\n印度第一所中文学校——建国学校，如今虽仍归华人所有，但已改用英文教学。学生以印裔穆斯林孩子为主，一张华人脸孔也没有。此外，华人创办的圣心学校，也改由基督教会管理，以英文教学，同样以印裔学生为主。另外，由客家人创办的梅光学校，已于1989年关闭，校舍一直空置到现在。\n坐落在塔坝城里的培梅学校，是现今全印度硕果仅存的中文学校。它由客家梅县人创办，取 “培梅” 之名，意在 “培育客家梅县子弟”。\n学校的全盛时期，是在中印战争爆发之前。校友们回忆，当时的培梅设有小学、中学部，学生人数高达数千，每个年级三个班。楼高三层的校舍，每间课室挤满了学生！\n此刻，崭新的校舍，犹如失去了玻璃鞋的灰姑娘，弥漫着人去楼空的苍凉。偌大的校园，再难听见朗朗的读书声，以及成群孩子的嬉闹声。校园里，只剩下幼儿园和小学部，学生寥寥50人左右，加上校长，华人老师总共只有3名。\n由于学生人数有限，两个年级的学生因此凑在一起上课，却仍无法将所有座位填满，场面稀落。华人说：“只有塔坝华人在校园举行春节联欢会等活动时，校园才恢复勃勃的生气。”\n一名华人父亲感慨道：“我们没有忘本，只是必须考虑到孩子在社会上生存和发展的现实。如今培梅只剩小学部，毕业后我们就要四处奔波为他们申请中学。印度人口那么多，样样都得抢，孩子们若想升上优秀的英文中学，唯一的办法，就是从小让他们报读英校。”\n如今，90%以上的华人子弟，都在英校或教会学校接受教育。中文一般可作为第二语言供选修。为了应付考试，孩子们大多会报名中文补习班。培梅学校每天下午，也会为孩子补习中文，离校较远的孩子，则参加假期期间特设的补习班，平日多半自修，整体水平有待加强。\n近几年，中印的双边贸易蒸蒸日上，中文的价值在印度提升了许多，许多印度华人开始重视中文，就连印度政府，也让一些驻守中印边界的印度军官学好中文。\n此外，印华文化发展协会，也为印度政府策划、推动军官的中文速成班，将其中的盈利，用作推广华人学习中文的资金。如今，协会在圣心学校开办中文会话班，收费廉宜，任何年龄层的华人学生，都欢迎前来上课，学好中文。\n整体而言，汉语热潮目前仍处于逐渐升温的阶段，还未完全在印度蔓延开来。但当地华人深信，随着中国的腾飞，中文教育及中华文化在印度发扬光大的那一天，应该不会太远。培梅学校的学生人数日渐减少，教室显得空荡荡。",
            "硕果仅存唯商报": "在印度，年轻一代的华人主要用英语沟通，大概五六十岁以上的华人，才有读、写中文的能力。硕果仅存的中文报纸《印度商报》，是这群华人的集体记忆、精神寄托。\n《印度商报》于1969年3月问世，每日4版。几十年来，物价翻腾了几倍，但这份报纸的售价，仍然维持在2.5卢比。\n《印度商报》一度是全世界仅存手抄的中文报。耐心的编辑仔细抄写，再付油印，手抄一版耗时4小时。直到2005年4月，中国国务院新闻办公室在访问加尔各答时，送了一台电脑给报社，才结束了“手抄”历史，迈入电脑排版的时代。《印度商报》的另一个特色，就是报馆里只有编辑，没有记者。编辑杨小红笑道：“加尔各答的每一名华人，都是我们的记者。”华人圈中无论发生任何大小事情，例如婚丧喜庆等，人们都会主动将“新闻”送到编辑室。有了电脑和网络后，《印度商报》还能转载新华网的新闻，内容更加丰富、充实。\n然而，报上刊登最多的，依然是华人的婚丧广告。春节前后是报馆收入最丰的时候，华人结婚广告特多。此外，华人也喜欢在报章上刊登春节贺词，让各方共享温煦的祝福。\n《印度商报》目前共有三名编辑、两名派报员。前主编逝世前，曾说：“印度华人需要一份中文报，让大家了解外头发生了什么事。”持着这个单纯而坚定的理念，《印度商报》在这片中华文化沙漠上，奇迹般地存活了下来。\n如今，除了春节大年初一至初五例常休假日之外，每天早上8点左右，《印度商报》总是风雨不改地送达订户们的家。1970年代，每月的发行量曾达五百多份，如今只剩下两百份左右。华人不断移居国外，读者人数逐年下降，加上办报主力日渐老去，这份报纸，究竟还能维持多久？ 印度的华人若在春节前不久逝世，丧礼通常就会选择在春节期间举行，好让回来过节的亲友们送往生者最后一程。因此，往生者的遗体将在太平间冷冻一段时间，出殡当日才运到灵堂入棺。 报馆的三名编辑鞠躬尽瘁、劳苦功高，敬业的精神令人钦佩。手抄版的《印度商报》，字迹娟秀而工整。"
        },
        "【其他资讯】": {
            "印度最早的唐人街Cheenapara": "早期抵达印度的华人，一般都是在加尔各答的中心地带落脚的。当时在这里聚居的华人当中，人数最多的是广府人，其次为客家人，及少数的湖北人和上海人。他们在这里安家，也逐渐构筑了印度的第一个唐人街。作为传统华人社会的缩影，唐人街也是窥探华人生活的一扇窗口。\n自1940至1962年间，是唐人街的全盛时期。华人店铺星罗棋布，中餐馆更是耀目的主角。华人说：“那时最有名的是南京饭店。二战期间，不少中国的将军都来这里吃饭，华人、印人名流，也均是座上常客。”\n华人所从事的行业十分多元，包括裁缝、洗衣妇、医生、理发师、鞋匠及木匠等。在唐人街上，华人的烧肉店、药材店、古董店、金店、杂货店等更是应有尽有。\n唐人街的会馆也很多，有些甚至还办起了华文学校，如南顺会馆内的建国学校、忠义堂所创办的梅光学校等，皆是华人求取知识的地方。至于华人庙宇，主要是供奉关帝和观音。\n从清晨到午夜，唐人街总是熙熙攘攘的。天刚露出鱼肚白，菜市场早已人头攒动，叫卖声不绝于耳。菜市场是华人最佳的情感联络站、资讯流通站。若想探听最新的八卦，或派发结婚请柬，到这里准没错。每天晚上，小食挡摆售各类华人最爱的小吃，简直就是夜宵的天堂。\n活力充沛的华人，把唐人街打造成一个繁华地带，不过也同时带来了帮派、赌博及鸦片。当夜色降临，三教九流之士，纷纷涌向烟馆或赌场。据说，当时四个男人中就有一个染上鸦片瘾，而那些在牌桌上倾家荡产的华人更是难以计数。\n不论是繁华之地还是罪恶之乡，这一切，均被1962年中印交恶的滚滚狂潮席卷而去，唐人街也就从此步向没落。\n华人纷纷移居海外，唐人街因而人去楼空。今时今日，遗留下来的中式建筑都已经残旧斑驳，就连充满中国味儿的黄包车也都破烂不堪，无精打采地瑟缩在角落，静候瘦弱的印度新主人前来拖曳。\n华人的身影，早已淹没于密密麻麻的印度人潮当中。\n而今，唐人街仅住着极少数的华人。早晨是此处最热闹的时段，华人与印度人都会前来“饮茶”吃早点。老华人叹道：“只有在那几个小时里，我才能感觉唐人街再次复活了。”唐人街上的会馆门面斑驳，风光不再。",
            "春节——印度华人的年度盛事": "印度华人最重视的节庆，非春节莫属。一千多人的塔坝华人社区，春节期间，可以飙升到一万余人。移民美、加等国的华人像候鸟一样，春节一到，都从四面八方飞返印度老巢。他们深情地说：“回到塔坝，才有过年的感觉。”\n年三十大清早，家家户户都忙于祭祖的活动。杀鸡宰鸭、焚烧红黑色的天地衣帽，客家人的习俗历历在目。塔坝青年会，在除夕夜还出动醒狮团，敲锣打鼓，挨家挨户去拜年。\n新春正式降临，塔坝更展现出惊人的活力。大年初三、初四，培梅学校在校园里举办春节联欢晚会。\n另一个重头好戏，就落在春节一周后的礼拜天。不同籍贯、地域的华人，都会到阿钊坡拜祭开路先驱——杨大钊。那里有一座超过百年历史的土地公祠，人潮汹涌，香火不断。\n“这里的签很灵，过年时若求得上上签，一整年都会顺利如意。” 华人一脸虔诚地透露。\n中午时分，醒狮队会在土地公祠的空地上助兴，鼓声喧天，引来众多印度人围观。华人家庭则在临时搭建的帐篷下，全家席地而坐，吃起午餐来，活像一家大小在野餐，别有一番风味。土地公祠，经年香火不绝。"
        },
        "【结语】": {
            "结语": "印度，从未赐予华人富裕的生活，却奇迹般地在他们的心灵镌刻下难以磨灭的印痕。在这肤色、文化及价值观皆大异其趣的国度中，不少华人在这里找到了归属感，甚而萌生停靠下来的念头。\n移民他国或许是年轻华人总是牵肠挂肚的心事，至于在这里土生土长的中年华人，则并不十分向往外面的花花世界。他们说：“其实我们并不期待离开，在印度挣钱虽不容易，但渐渐适应下来，也得以轻松度日。”这些年过半百的华人，早已习惯了印度朴素、淡然的悠悠生涯。\n很多远走高飞的华人，心却徘徊在印度老家，千丝万缕的联系从没断过。然而，为了下一代美好的生活，选择离开的人越来越多。有人感慨：“照这样走下去，印度华人消失，是早晚的事。”"
        }
    }
}