{
    "印尼": {
        "【引言】": {
            "引言": "印度尼西亚（以下简称印尼）地跨赤道两侧，拥有1万7千多个岛屿，是世界上最大的群岛国家。 这里处处青山绿水、椰风蕉雨， 被誉为“赤道上的翡翠”；土壤肥沃、资源丰富，也为它赢得热带宝岛的美誉。\n17世纪初，荷兰殖民势力首先侵占爪哇，接着便向外岛扩张势力，到了20世纪初，整个印尼沦为荷兰殖民地。1945年，印尼宣告独立。独立多年以来 ，政局动荡，军人跋扈， 经济萎靡，贪污盛行，民生困苦。今天，政府极力推动改革措施，逐步导向正轨发展。\n华人移民印尼的历史悠长，他们曾用生命来捍卫这片土地，并与当地人共同参与艰辛的建国工程。奈何，政治变天，华人的性命、文化一度岌岌可危，但他们总是咬紧牙根，意志坚定地熬过连串排华事件。在血泪斑斑的苦难史迹上，印尼华人凭着不屈不饶的精神改善自己的命运，在荆棘满布的道路上走向光明。"
        },
        "【华人移民简史】": {
            "华人移民简史": "早在17世纪荷兰的势力伸向爪哇（Jawa）之前，华人已涉足印尼。据马欢（郑和随从）的《瀛涯胜览》记载，15世纪初，爪哇北岸的杜班 （Tuban）、锦石（Gresik)、苏儿把牙（Surabaya，即泅水）等港口已出现了华人聚落，有的聚落有千多户人家，都是广东人与漳州人。\n爪哇西部的万丹（Banten），16、17世纪时是个繁荣的商港，胡椒的集散地，各地商贾云集。当时的华人人口多达3千至4千人，当中有的耕种，大多数经商。\n到了1619年荷兰占领了巴达维亚（雅加达）后，积极发展，很多华人便被吸引过去。巴城华人人口迅速增加，1629年已达3千多人，他们的职业形形色色，有种植水稻及甘蔗等作物的农夫，有手工业者与劳工，有从事制糖业与酿酒业者，更多的是商人。\n早期爪哇的中国移民，绝大部分是男性，一旦有了稳定的生活，安定下来之后，便与当地妇女结婚。异族通婚当时是很普遍的现象。他们的后代便成了混血儿，世世代代繁衍下来，人数越来越多，形成了一个庞大的族群，即所谓的土生华人（Peranakan），在爪哇的人数很多，势力雄厚。\n为了阻止华人经济实力扩张，荷兰从17世纪末开始，多次立法禁止华人入境，甚至于1740年谋划了“红溪大屠杀”惨案，怂恿当地人屠杀和劫掠华人，导致近万名华人被杀害。后来，荷兰发觉印尼的经济发展必须靠华人去推动，才废除了华人入境的限令。\n19世纪下半叶的几十年间，爪哇各地掀起了中国移民浪潮，中国移民所到之处，促进了地方的开发，城市的兴起与经济的繁荣，爪哇一系列的城市如万隆（Bandung）、三宝垄（Semarang）、茂物（Boyor）与玛琅（Mellang）等，都是因华人的涌入而发展壮大的。\n华人移居外岛，源远流长。据《瀛涯胜览》载述，东人陈祖义曾携眷逃亡旧港（Palembang，即巨港），沦为海盗，剽掠过客。郑和率领兵卒将他擒拿伏诛。那时，旧港也有其他华人流寓，他们多是广东人与漳泉人。17世纪的亚齐，是个繁荣的商港，中国商贾来这里经商，有些做完生意后，便扬帆归国；有些则定居下来。\n可是，一直要等到19世纪下半叶，才有大批契约华工踏足苏门答腊（Sumatera）。西方资本家已在苏岛投下巨资，拓殖发展庞大的种植园，栽种经济作物。他们首先在海峡殖民地招募华工，嗣后更打中国华工的主意。他们通过代理人，在香港、澳门、厦门、汕头及广州等地，用劝诱、拐骗及掳掠的手段，要华工签订合约。\n签约后，华工就被送往苏岛东岸的日里（Deli）的烟园去服劳役。据统计，在1930年，日里的契约华工有2万6037人。合约期满后有些华工回国，有些则留下来。华族移民的涌入，促成了棉兰（Medan，日里的首府）的崛起。\n18世纪之前，加里曼丹（Kalimantan，即婆罗洲）很少华人。直至18世纪中叶，华人矿工蜂拥而至，在三发（Sambas）及坤甸（Pontianak）等矿区组织了公司，进行采矿。矿工多属客籍，鼎盛时期多达好几万人。兰芳公司后来更扩展为共和国，组织严密，职权分明，独霸一方，公然与荷兰政权对抗。1888年，在荷军的猛烈围攻下，不幸被击溃，共和国遂告寿终正寝。除金矿工人外，这里的华人也务农，从事水稻、蔬菜等的种植，现在被誉为西加里曼丹的粮仓如邦戛（Pamangkat）、山口洋（Singkawang）等地区，都是那时开垦出来的。\n邦加（Bangka）与勿里洞（Belitung）锡藏丰富，18世纪初，荷兰东印度公司获得了锡矿的开采权，便通过代理人，从华南招募劳工前来采矿。自18世纪中叶以后，前来的契约华工络绎不绝，至1921年，受公司雇用的邦加矿工已高达2万3400人，勿里洞的矿工也有2万865人。\n随着大批矿工的到来，商人亦接踵而至，华人聚集的地区，逐渐形成了喧闹的城镇。这就是西加里曼丹比其他地区开发较快速的原因。\n与早期的中国移民不同，19与20世纪的移民不仅掀起了巨浪，女性移民也越来越多，男女的比例逐渐趋向平衡，因此减少了异族通婚的现象。这些后期的移民，建立了华人的家庭，保留了中华文化与华人的传统习性，形成一个庞大的华族群体，就是所谓纯血统华人（Totok），纯血统华人除居住在爪哇外，尤多散布在外岛。\n第二次世界大战后，由于国内外情势的变迁，不再有中国移民入境，印尼华人人口的膨胀，主要是基于自然增长的缘故。而在战后重建的过程中，华人又逐渐恢复过去的经济地位。不幸的是，他们渴望迎来安定的生活，却接连爆发排华事件。\n1960年，当地政府禁止华人在县级以下的地区居住，华人唯有涌进城内，造成50多万人失去生计；1965年的政变，华人更是遭遇了大规模的逮捕和屠杀。“印尼以铲除共产党的名义，滥杀了许多无辜的华人。那时有任何风吹草动，华人都提心吊胆。在几十公尺外听到‘砰砰’的关门声，华人第一个反应，就是把自己的店门也关上。”走过那场九·三十排华风暴的老华人，至今仍记忆犹新：“至少有30万华人死在那血腥的暴行中，多么惨痛啊，但我们又无能为力。”\n此后，华人走入了“被合法歧视”的黑暗时代。印尼华人的居民证上注有“非原住民”的记号，且经常被称作带有歧视意味的“支那”（Cina）。前印尼总统苏哈多所实行的强制同化政策，使得华人在文化、经济等方面受到诸多限制，包括禁止使用中文，中文学校遭关闭，中文刊物、招牌等遭禁，华人改用印尼文名字，不容许在军警部队和国立学校担任公务员，甚至不能公开进行任何中华文化活动。因此，华人大多从商，靠做生意累积财富。\n在战后的数十年间，印尼间歇性地爆发了排华暴行，尤其是1998年的“黑色五月”，华人店铺和住宅被抢掠及焚烧，华人妇女在光天化日之下惨遭侮辱和强暴，造成华人的生命财产损失惨重，并构成难以磨灭的创痛。\n幸而在苏哈多总统下台后，印尼改朝换代，排华暴行逐渐消失，华人才得以喘一口气，重新振作起来。印尼华人文化公园的设立，显示了政府对中华文化的认可。印尼山口洋市于2009年初建起龙柱交通圈，显示华人地位的提升。 在强制同化政策下，绝大部分华人都改名换姓了，有些不愿舍弃本身姓氏的，便把中文姓氏的发音融进印尼文名字里，如姓林的改为Salim，姓陈的改为 Tadjuddin，Tandjung， Tanto或Chandra，姓苏的改为Susilo或Sufeni， 姓许的改为Sunarko， 姓黄的改为Widjaja：或 Wantah，姓叶的改为 Yaputra，姓何的改为 Hondir，姓吴的改为 Soedargo或Gunawan，姓谭的改为Hamdami，姓丘的改为Hiunardy，姓颜的改为Gani或Gandraputra，姓古的改为Kusima，姓李的改为 Rusli或Liman等等。"
        },
        "【当今生活风貌】": {
            "引言": "印尼华人人口到底有多少，众说纷纭，莫衷一是。1930年荷兰殖民政府做了一次人口普查，共有123万余华人，占总人口的2.03%，相隔70 年后才有另一次人口普查的统计，华人约有241万，占总人口的1.2%。据印尼研究学者廖建裕、Mary Somers Heidhues、陈怀东、《亚洲周刊》及《远东经济评论》等的估算，印尼华人人口介于500万至600万之间，约占总人口的2.6%。但印尼学者达哈纳（A. Dahana）认为有772万，而印尼报人李卓辉却认为已高达1千万。印尼华裔总会主席许世经甚至说：“到今天为止，我相信全印尼共有1500万华人人口，大概占印尼总人口的6％。”\n落差之大，关键在于对“华人”定义的不同。混血的土生华人是否算是华人？如果答案是肯定的，估算数据自然“高估”，否则就是“低估”。此外，在长期的排华环境下，为了避免麻烦，有些华人否认自己的“华人”身份，也引起调查上的混乱。\n一般而言，福建人多聚集在爪哇各地、苏门答腊东部、西部与南部、加里曼丹东南部、苏拉威西与马鲁古等地；客家人多居住在爪哇、苏门答腊北部、邦加、勿里洞与西加里曼丹；潮州人多散布在苏门答腊东岸、廖内、西加里曼丹等地；广府人则多聚居在加里曼丹东南部、苏门答腊东部、邦加、苏拉威西、马鲁古及小巽他群岛。\n印尼华人大部分来自中国南方省份，福建和广东各占约40%，海南、广西、江苏、浙江、山东及湖北等省籍者共占约15%。目前，90%以上的华人已入籍成为印尼公民。\n印尼华社曾有过辉煌的岁月，可惜经历了多次排华浪潮，文化内涵已冲淡不少。近十年来，反种族歧视政策纷纷出台，华文学校、华文媒体、华人社团组织、华人文化活动接连复办，为华族文化的复兴掀开序幕。这里的华人，正整装待发，重新上路。",
            "华人掌控印尼经济？": "“华人都很富有”、“华人是吸血鬼”、“华人控制了印尼70％的经济” 等以讹传讹的言论，让许多人信以为真，也成了排华的催化剂。\n其实，印尼的华人社会，阶级分化，呈现金字塔形，下层阶级的人数最多，中层阶级成员居次，上层阶级的人数最少。上层阶级成员包括大企业家、金融家等，他们腰缠万贯，资产雄厚；中层阶级包括中小型企业家、商人、专业人士、服务业与运输业业主等，收入不错，生活舒适；下层阶级成员包括工人、农民、渔夫、流动小贩、店员与矿工等，散布在爪哇与外岛，地位低微，生活穷困。\n从商是印尼华人经济最重要的一环，其中以经营零售业如百货、五金、电器、药材等占多数，也有的是从事入口贸易或开设餐馆。近年来，华人经营的超级市场，处处设立分店，引人注目。在城镇里，触目所见都是华人商店，使人产生错觉，以为华人控制了大部分商业活动。实际上，根据经济学家哈林·佐迪帕的调查显示，无论是大、中、小商人，原住民都要比华人多，说华人支配了商业，是站不住脚的。何况乡村的零售店，自1959年政府立法强制华人停业，全盘由合作社与土著接收后，华商在乡间便销声匿迹了。\n曾几何时，华人在某些经济领域占尽优势，如纺织业、面粉加工业、成衣业、木材加工业等。1970年代以后，大型华人企业集团逐渐冒起，资产高达几亿或几十亿美元，较著名的有林绍良的三林集团、黄奕聪的金光集团、蔡道行的盐仓集团、李文正的力宝集团、彭云鹏的巴里多太平洋集团等。他们投下巨资设厂，经营银行、汽车、木材、水泥、房地产、纺织、塑料、食品、酒店等行业，数十家华人企业的年营业超过一万亿盾。可是，这毕竟是少数，而且跟国营企业相比，简直“小巫见大巫”。\n国营的石油、天然气、邮电、大种植园、通讯、电力、铁路及航空，完全操纵在政府手中。根据印尼中央统计局发布的数字，90年代初印尼全国资产总额为2500亿美元，其中各类私营公司资产总额占12%，即300亿美元左右。即使这300亿美元资产中的一半是华人资产，所占比例也不过6%，说什么华人控制了印尼70％的经济，何以自圆其说。\n华人的经济实力不如传言般雄厚，却在国家经济上扮演着举足轻重的角色。他们减缓了当地的人口就业问题，并增加国家财政税收，为促迸印尼的繁荣与富强作出卓越的贡献。\n“印尼200大企业家排行榜里，有170个是华人。根据统计，华人大企业约有500家，中小企业则有30万家左右。不过，劳动阶层还是占多数，超过华人总工作人口的80%。” 印尼《国际日报》总编辑李卓辉说出了华社贫富悬殊的现象。“大多数华人还是得靠双手劳动，每天省吃俭用来维持生活的。有的华人还住在茅草屋里，在别无他法的情况下，就会让女儿嫁到国外去，以改善家里的经济环境。” 出生于西加里曼丹山口洋市的林展理表示。\n在后苏哈多时代，印尼已经没有可资垄断的行业，很多行业都有土著参与。目前仍由华人独领风骚的领域，可能就只有零销代理。许多国外品牌的电器、交通工具等，主要都是由华人引进代理销售。“华人凭着良好的商誉和勤俭、讲信用的美德，才能屹立不倒。” 班芝兰唐人街的玩具批发商黄耀鸿如是说。\n“华人在印尼的经济发展显得非常活跃，更在中产阶级中发挥了领头羊的作用。” 印尼华人研究学者廖建裕分析说：“华人的优势是住在城市，拥有较高的知识水平，接触更多外界资讯，加上与世界各地华人保持联系，让他们轻易在印尼建立起覆盖面广泛的销售网络，日常用品销路坚挺，就是最显著的例子。”\n华人踏足印尼，为的是寻求更美好的生活，至今他们仍然对这片土地怀着梦想。“这里资源丰富，市场庞大，劳力低廉，对脑筋转得快的华人来说，找生活是轻而易举的事。如果政治保持稳定，这个国家肯定前途无量，我们的未来也一样。”华人总是这样想。\n普遍上，华人的平均收入比当地人高，物质生活也较为充裕，也正是这些差距，引起部分人心理上的不平衡。“华人要做好生意，也要搞好国家经济，更要积极参与印尼的建设。”印尼工业界闻人郑年锦语重心长地说。\n为国家建立良好的经商环境，推动更多建设工程，协助土著创业，是印尼华人目前的首要任务，也是拉近与当地人距离的最佳途径。     印尼华人多经营小生意。",
            "华人“印尼化” 文化不断根": "印尼华人社会结构多元，文化和生活方式也各具特色。\n土生华人是早期华人移民与印尼土著通婚的结晶。他们只有印尼文名字，中文姓氏与祖籍或许已不可考，有的甚至会把自己归类为土著族群的一分子，生活中参杂了许多当地特色。他们大多已失去说中文的能力，平常以印尼语或当地方言沟通。会说中文的华人群体，就把这群和其他不懂中文的华裔称为“侨生”。\n土生华人已没有使用筷子和汤匙的习惯，反而入乡随俗，像当地人那样用手来吃饭，食物口味也偏辛辣。有人形容，土生华人的生活习惯已接近土著，但依然传承了华人的传统文化。“虽然他们不知道很多习俗背后的意义，有些甚至已被其他地区的华人群体扬弃了，但他们还是完好无缺地保留下来，如拜堂和祭祖仪式等。”难怪有些土生华人会说：“完全看不懂Lian（春联），但每逢新年还是会请人来写。我们就是比其他华人更华人！\"\n纯华人和20世纪上半叶才移居印尼的新客华人，则是民族意识较强的一群，也是较常被提及的印尼华人社群。他们口操华语或家乡话，还保留着不少华人习俗。基于殖民制度，他们没能很好地融入当地主流社会，依旧活在华人圈子里。\n比如一些爪哇以外的外岛华人，很多都是18世纪中叶招募到当地从事开采活动的华人矿工，后来矿源枯竭，他们转而耕作、当木匠或做小生意，与多数是商家的爪哇华人有别。他们散居各地，并保有更纯粹的华人传统文化。西加里曼丹的坤甸和山口洋市亦是如此，潮州话和客家话响遍耳际，栖身其中，仿佛在一个淳朴的华人小国里漫步。\n苏哈多实行了30多年的同化政策，让许多新客华人的后裔，尤其是住在大城市如雅加达者，也逐渐融入当地主流社会。不过，即使入了籍、改用印尼姓名，他们当中有些仍保留着中文姓名；无法在当地接受中文教育，就把子女送到邻近国家学习中文；没有中文读物，就通过卫星电视或进口影碟重温中华传统文化。\n随着中国崛起，国内政治气氛逐渐开放，印尼华人积极展开文化寻根之旅，坊间也兴起一股学习中文的热潮。华人吃印尼巴东餐（Nasi Padang），也用手抓饭，显示了华人的同化。现今的华人店还挂着“金花红绸”的传统饰品。华人送花牌庆贺的习俗，也在其他族群之间流传。山口洋有全印尼唯一公开售卖猪肉的市集。出席正式场合，华人总是喜欢穿上具印尼特色的峇迪（Batik）服饰。印尼住着300多个族群，文化交融的现象处处可见。在印尼语词汇中，Tauge（豆芽）、 Tauhu（豆腐）、Kuchai （韭菜）、Caisim（菜心）、Teh（茶）、Lobak（萝卜）、Beca（马车）、Bihun（米粉）、Bakmie（肉面）等，都借用了闽南语的发音。直到今天，土著还是习惯以“Jipak”（一百）、“Gohchap”（五十）来叫价。",
            "天堂地狱 一线之隔": "对华人来说，印尼既是地狱，又是天堂。每当发生排华暴乱，恶浪铺天盖地而来，转瞬间成了人间炼狱；雨过天晴，一切恢复正常之后，这里又是华人的天堂。\n“我们热爱我们的国家！”血洗的历史固然惨痛，但华人并没有带着仇恨和恨意，因为他们知道多数的印尼人并不赞成排华的恶行。“印尼是一个很好的国家，大多数印尼人都很善良，他们原本就很单纯、乐观，也没有坏主意，如果你对他们好，他们会对你更好。杀害华人并非他们的本意，只是有心人从旁煽动罢了。”有的华人这么说。甚至有人说：“华人在这里不是异类，我们是印尼人，是一体的。”.\n这里交通秩序紊乱，只需花1千或2千盾，就有人替你开路，让你通行无阻；出门用餐不打伞，下雨也不着急，身边随时有人为你撑伞遮雨，每次酬劳大约5千盾。华人笑说：“在印尼有几千盾就可以获得如帝王般的享受。”\n1998年爆发了排华事件之后，华人提高了警惕性，并从现实中吸取教训，体悟出一些道理来。“只要你摸索出一套生存之道，日子还是可以逍遥自在、无拘无束的。”这是印尼华人的生活体验。华人言行举止也收敛了不少，不再大事铺张，过着低调的生活。\n一般来说，印尼华人的生活是较为舒适的。多数华人属小康家庭，都会聘请帮佣打理家务，如洗衣烧饭、搞卫生、带小孩，或充当司机，这样一来，华人便能心无旁鹜，专注事业的打拼。在一些大城市如雅加达，帮佣或许还不止一个。一些华人雇主坦言，失去了帮佣，他们的生活会变得一团糟，1998年骚乱爆发之际，也是这些帮佣站出来维护华人雇主。\n纵使排华事件已经过去，但阴影始终挥之不去。\n“心理上还是有些害怕，所以会选择住在华人居多的新村，并且聘请保安看守，晚上出门也会找人陪伴。”难怪许多华人住宅，都用高高的围墙区隔开来，大门铁栅至少有两公尺半高，上面还有锋利的铁丝。“以前做生意没有那么多顾虑，商品总是堆满整个仓库；现在由于担心暴乱重演，一切可能在瞬间化为乌有，因此经商手法变得保守，不敢存货太多。” 华人商家这样说。\n不过，这一切都在改善中。\n在苏哈多时代，华人丝毫不敢张扬，深恐泄漏了炎黄子孙的身份，会惹来飞来横祸；现在，华人可光明正大在屋外拜天公，甚至贴上春联或挂上红彤彤的大灯笼，再也不避讳了。\n印尼华人终于可以踏上公众的舞台，毫无顾忌地唱起中文歌曲来。许多脍炙人口的中文歌曲如《月亮代表我的心》，都谱上印尼文歌词，这首歌也是许多大型晚宴指定的演唱歌曲。年长的老华人喜欢在聚会上载歌载舞，即使是不谙中文的年轻华人，也会以拼音的方式来背诵中文歌词。\n在文化多元的印尼，华人的生活也显得多姿多彩。“印尼这么大，到处都有明媚的景色，闲来与家人在国内旅游是一种至上的享受。” 因此，不难理解华人家中为何总是有一台7个座位的多用途轿车。\n提到未来的远景，印尼华人总是说：“突破华人圈子的围墙，与其他族群融为一体，创造和谐安宁的社会！\"",
            "华人节日普天同庆": "在苏哈多时代，当世界各地的华人燃放鞭炮，敲锣打鼓迎接新年之际，印尼华人碰到亲友却只能偷偷拱手作揖，低声说 “恭喜恭喜”。\n“在苏哈多时代，华人到庙里烧香膜拜，大家都行色匆匆，不敢长时逗留，气氛不比现今热闹。那时候，庙里不得不取下有中文字样的牌匾，或用布遮盖，而印上中文字样的蜡烛，也得换上特别订制的印尼文蜡烛。” 历史最悠久、香火最鼎盛的金德院管理员梁佑益回忆说。\n今天的情况却大异其趣。自2003年开始，华人新年被列为全国公共假日，而舞龙、舞狮等大型活动，也堂堂正正走上街头。在印尼，元宵节的热闹气氛更胜年初一，有说是因为当年政府禁止任何庆祝活动，华人在年初一只好低调地串门拜年，到了元宵节就能以宗教名义，抬着神轿出游，举办盛大庆典，让春节有个圆满的句号。每年成千上万的游客到山口洋观赏元宵庆典，就发觉到它的魅力有多大。政治人物趁春节来临之际，挂上中文布条，向大家拜年致意。现在，华人终于可公开过年过节，年获种类令人目不暇给。\n尽管农历新年被禁了30多年，但华人还是保留了一些过年的传统习俗。初一到十五都有特定的习俗，比如初五到墓园向死者拜年，初七要吃7样菜，初八到8间庙宇祭拜等等。当然，华人节日也参杂了一些印尼本土特色，比如在除夕夜，咖哩鸡（Kari Ayam）和沙爹肉串（Satay）就是饭桌上少不了的佳肴。\n农历新年以外，华人最重视清明节。就算是在外地工作的游子，都会趁清明时节赶回家乡拜祭祖先。另一个重要的节日是中元节，俗称 “鬼节”。\n华人节日如今不再纯粹属于华人了，印尼人也同时分享节日的气氛。 华人新年在印尼文中称为“Perayaan Imlek”，借用闽南话“阴历” 的读音，而印尼传统食品“Lontong”也打动华人的欢心，演变成“Lontong Chap Goh Mei\"（元宵饭团）。印尼华人新年采用孔历计算法，即从孔子诞生的年份开始算起，如2009年，也是孔子诞辰2560年，庆祝的就是 2560年的新年。",
            "社团风起云涌 参政不遑多让": "1966年以前，印尼有大约2100多个华人社团，与数量庞大的中文学校、中文媒体，构成发展成熟的华社。在苏哈多时代，政府接连取缔华人社团，只保留少数以基金会（Yayasan）形式成立的华人团体，以及一些姓氏、慈善宗教社团。这一来，社团的华人色彩变淡，融入更多的本土元素，也有的社团改以宗教或慈善团体的形式，暗地里地从事社团工作。\n直到1998年以后，印尼华社呈现一片生机勃勃的景象，日渐式微的中华文化如同久旱逢甘露，华人社团也有了更大的发展空间。\n“可能情绪压抑得太久，政策放松了，大家组社团、办活动的热情空前高涨。转瞬间，印尼各地涌现了各种各类的社团组织，特别是雅加达、万隆、泗水、棉兰和三宝垄等华人集中的地方。” 但也有华人认为，无节制地组织社团，会减弱华人的凝聚力。\n大大小小的华人社团，散落在全国各地，且有不断增加的趋势，包括早操队伍、歌唱团体、学术协会等，保守估计有近千个。印尼客属联谊总会开办了崇德三语学校；一些原中文学校校友会、姓氏和宗亲会、地缘组织，购置会址充当活动场所；全国性综合社团如印尼华裔总会、印尼百家姓协会等，要求撤销种族歧视法令，并且积极争取印尼华人享有与其他民族同等的权益。\n经历了1998年的排华风暴，华人不再只是一味埋头经商，取而代之的是纷纷参政议政，以提升本身的地位。4个由华人主导的政党相继成立，即印尼融合党、中华改革党、印尼大同党和印尼佛教民主党。在1999年大选中，唯一获准参选的印尼大同党赢得3个国会议席，有8名华人当上国会议员，郭建义更当选为人民协商会议副议长兼内阁部长。\n“华人政党在印尼还成不了大气候，但华人参政为大势所趋，无论加入哪个政党，整个华社就是强力的后盾。” 印尼华裔总会和印尼百家姓协会创办人黄德新，鼓励更多年轻华人踏上参政之路。\n近年来，华人的政治表现可圈可点。2003年，西加里曼丹华人张锦坤当选为上候县县长；2004年的国会大选中，参选政党分别推举170名和130名华人为国会及地方议会议员的候选人，同年十月，冯慧兰被委任为贸易部长；2009年，约有1千名华人参与国会和地方议会的选举。\n走上改革道路后，印尼政府逐步改善当地华人与主流社会的关系，华人也以实际行动来落实公民的权利与义务，积极参与国家建设。印尼华人迎来了最好的时代。 同生肖的华人也聚在一起成立联谊会，只要本身或配偶出生在该生肖年，就可以成为会员。现有属虎、属狗、属蛇以及属兔的生肖联谊会，其中威虎联谊会成立得最早，已有4年历史。华人社团活动，大多沿用华人传统仪式，如瑞狮迎客等，但致词或开会时，则主要使用印尼语。",
            "信仰自由 百花齐放": "印尼有接近90％的居民信奉伊斯兰教，是世界上最大的穆斯林国家。有说当年把伊斯兰教传入这千岛之国的，就是中国的航海家郑和。然而，在这里生活了很久的华人，皈依伊斯兰教的却不多。\n早期华人以民间信仰为主，由于当时福建人占多数，因此福建地区的民间信仰流传最广。大大小小的寺庙遍布全国各岛，许多拥有上百年历史的古庙，至今仍香火鼎盛。雅加达著名的金德院，早在1650年已建立，主要供奉妈祖、观世音菩萨、关帝等。华人居多的山口洋市，更被称为“千庙之城”，多是供奉大伯公的庙宇。\n“华人庙宇不纯粹是宗教场所，同时也积极投入社会慈善工作，有的设立西医诊疗所为人民看病；每逢初一、十五或发放救济品时，我们也不分种族、不分信仰地给予援助。”梁佑益说。\n1965年印尼发生流血政变，华人担心被扣上“无神论者”或“共产党人”的帽子，纷纷饭依基督教或天主教，特别是受西方或中文教育的华人。据学者统计，1953年，在印尼华人中只有10%是基督徒或天主教徒；但是到了1991年，人数已超过20%，且有逐年增加的趋势。为了更容易融入主流社会，也有人曾呼吁印尼华人加入伊斯兰教，但华社的反应却相当冷淡。\n可能原因有三。首先，基督教与天主教跟华人习俗的冲突比伊斯兰教小。其次，基督教和天主教自殖民时代沿袭至今，印尼有不少原住民都是信徒，华人也信奉同一宗教，意味着与土著达到某个程度上的融合。\n另外，当年中文学校遭关闭后，许多华人家长把孩子送到教会开办的学校就读，而这些原本信奉佛教、道教或民间信仰的家长，对孩子宗教的转变并没有太大的抗拒。经过时间的推移，许多华人家庭已逐渐过渡到西方宗教信仰，印尼华人还凭着自己的力量，建立了全球最大的华人基督教堂——弥赛亚大教堂。\n曾几何时，印尼政府把伊斯兰教、基督教、天主教、印度教、佛教，及以华人信徒为主的孔教列为国家的六大宗教。孔子的儒家教义、思想，受承认为国家宗教之一，这是东南亚地区乃至全世界罕见的现象。不过，后来基于政治因素，苏哈多政府以“妨碍同化”为由，宣布自1900年开始在印尼发展的孔教为非法宗教，使当时约有300万信徒的孔教转为地下和家庭活动。\n1999年，自称有华人血统的瓦希德当上总统后，恢复了孔教的合法地位，他还出席了孔教会所主办的春节联欢会。会上所宣布的孔历华人新年，也推广到全国各个阶层，并沿用至今。继任总统也大力支持孔教会在春节期间所办的活动。\n“孔教会在全印尼大约有100多个分会，相信有超过几百万信徒，在侨生华人群体内流传极广。”雅加达近郊丹格朗（Tangerang）孔教庙的负责人罗伟源如是表示。\n孔教庙每周日以类似基督教崇拜诵经的方式，进行祭孔仪式，不过，教义内容都是四书五经翻译成的印尼文版本。“侨生看不懂中文，但却十分了解传统习俗，教会还成立了舞狮舞龙队伍，以吸引更多的年轻华人参与。”\n“孔教不仅仅是宗教，也是人类生活哲学的最佳指引，以免误入歧途。”侨生信徒以印尼语这么说。\n印尼建国宪法“潘查希拉”（Pancasila）的第一条就是“信仰神道”，即政府承认人民有选择宗教信仰的自由。经历了接近半个世纪的磨难，华人在这里终于呼吸到宗教自由、多元化的新鲜空气。孔教在印尼具有非常特殊的地位，孔教庙更是遍布全国各地。在一些华人庙宇里，神明也配上印尼文名字。",
            "中文媒体重整旗鼓": "中文报刊在印尼拥有超过百年的历史，但经历坎坷。\n20世纪初，印尼华人自办的中文报纸陆续出现，有1901年创办的《理想》、1902年的《泗水新闻》、1908年的《泗滨日报》，以及《新报》和《天声日报》等。日本占领印尼并勒令所有中文报纸停刊前，大约有20多家在发行。\n印尼独立后，中文报纸进入群雄争霸的发展阶段，主要分为亲中国大陆、亲台湾和标榜中立3类报刊，其中《新报》、《生活报》和《天声日报》影响力较大。后来，排华浪潮把印尼13家中文报刊卷入停刊寒流中；九·三十政变后，更是中文媒体走向衰落的开始。一声令下，中文报刊悉数被关闭，政府为了向只懂中文的华人群体传达信息，于是在 1966年出版的《印度尼西亚日报》8个版面中，保留了4版中文，成为中文仅存的活动空间。\n1998年瓦希德上任后，中文报禁解除，新闻自由的尺度也变宽了。“现在的印尼，可说是东南亚区域新闻和言论最自由的国家。”住在这里的华人，都有这种感受。\n自2001年台湾联合报系在印尼出版了首家外资中文报——《世界日报》后，陆续出现的中文报有《和平日报》、《新生日报》、《国际日报》、《印度尼西亚商报》、中文和印尼文互译的《华文邮报》及《千岛日报》等。曾经垄断市场的《印度尼西亚日报》于2006年与马来西亚最大的中文媒体星洲集团合作，易名为《印尼星洲日报》，改变办报风格及开辟电子版，继续在市场占有一席之地。\n由美国国际日报集团于2001 年斥资创办的《国际日报》，目前是全印尼发行量最大，也是唯一在雅加达、棉兰、泗水、坤甸 4个城市同时印刷发行的中文报纸，包括东爪的《泗水晨报》、西加的《坤甸日报》和苏北的《棉兰早报》。\n“全印尼的中文报纸发行量有十多万份左右，许多仍是亏损地经营着。不过，随着中文教育复苏，加上中国迅速发展，可以预见中文读者群将会不断扩大。” 业者大都对中文媒体的发展前景表示乐观。\n无可否认，目前中文报业的发展还是处于过渡期。\n“经历了30多年的文化断层，中文人才严重短缺。许多中文报馆的员工其实对中文一知半解，排版员大多是不懂中文的印尼人。” 李卓辉感慨地说，《国际日报》就有四分之一的员工不谙中文。也有些报馆直接从中国大陆、台湾、新加坡和马来西亚引进人才，以填补人力资源上的不足。“可能还需要十年的时间，才能接上轨吧！” 有人这么认为。\n不仅是平面媒体，印尼的中文电子媒体也面临相似的窘境。由于缺乏中文造诣较高的人才，广播时经常出现发音、语法等问题。这一切，都在慢慢改善当中。\n启播于2000年的加科哇拉（Cakrawala）第一华语广播是雅加达首家中文广播电台，除了播放中文歌曲，也播报新闻，同时制作一些时事和清谈节目，深受华人社会的欢迎。这个初期只有老华人收听的电台，后来也吸纳不少年轻的听众，主持人甚至用印尼语与听众沟通，以拉近与新一代华人的距离。迄今，印尼仍未有覆盖全国的中文广播电台，发展空间不小。\n中文电视台在印尼则仍是个梦，不过2000年启播的美都电视台（Metro TV），却开创了每天早上播报中文新闻的先例，惟播报时间不断缩减。\n自禁令解除后，这个中文一度湮灭的国度，处处林立着中文招牌和广告牌。中文媒体也跟着浴火重生，期望有朝一日能百花齐放。印尼目前仅有一家中文书局，可公开贩售中文书籍。",
            "中文教育枯木逢春": "苏哈多统治时代，制定了法令禁止发行和销售中文报刊，没收并烧毁中文书籍，禁止中文的教授与应用，即使用印尼文拼出中文语音也不允许，似乎要把中文从印尼华人的脑海里连根拔起。\n1965年以前，印尼原本有42万5千名学生在1600多所中文学校上课，后来在不同阶段被全面关闭了。“最后一天上课时，老师和学生都坚持把最后一堂中文课上完，即使那时校园已站满军人。我们心中其实并不害怕，只有激动，因为我们只能眼睁睁看着中文教育从巅峰跌入谷底。”华人说，这是他们胸口永远无法痊愈的痛。眼见当年投下不少心血建立起来的华校，不是遭废弃就是任由破坏，更是令他们感慨万分。\n查禁中文的年代，还是有一些教育斗士翻山越岭，冒着被捉和被打的风险，到华人家庭教导中文，继续传递薪火。“上课时只能默读，不能发出声音，担心引起左邻右舍的注意。”西加中文教育协调机构副主席陈惠珍，道出了当年华人对中文教育的坚持。有些华人，甚至把祖辈遗留下来的武侠小说当入门，自学中文。\n1998年苏哈多倒台后，被禁了30多年的中文，终于重现曙光。可惜，中文教育已经断层多年，40岁以下的华人几乎无法掌握中文。李卓辉分析说：“爪哇岛内或许只有18％的华人说中文，懂得书写的剩下70 万人左右，全国也不过一百多万人。”\n中文教育风光不再，但印尼华人没有气馁，自解禁后开始筹办中文补习班，并期许中文学校复办。1999年以后，民办中文补习班如雨后春笋般在全国各地发芽，后来政府也把中文列为国立学校的外语选修科目。到了2007年，全国共有1万6千所中学开办中文课，吸引了近2千 万人来学习。\n“中文教育复办得相当快，但基础却没有了。国立学校每周有两节到五节中文课，由校长决定。从中学才开始学中文，成效可想而知。目前这个阶段，我们只能要求数量上有所增加，接下来再提升质量。我们要把中文教育塑造成不仅仅是华人，而是整个印尼民族的事业，如此才能长期发展下去。”雅加达中文教育协调机构主席蔡昌杰这么说。\n印尼中文教育目前最迫切解决的问题，是如何将它普及化。\n这就是2004年雅加达中文教育协调机构成立的大背景。目前全国共有18个省份设有协调机构。“阻力虽然很多，但大气候已经形成，我们必须从这个缝隙努力扩展，争取其他国立学校也开办中文班。” 蔡昌杰说，从以前不准讲中文到现今可教中文，耳边传来孩童朗朗的读书声，是许多华人无法想象的画面。 “为了应付国内庞大的中文师资需求，印尼政府甚至提供师资培训资金，而教学大纲也是本地编写的。没有什么事情是不可能的，只要我们勇于踏出第一步。”\n印尼中文教育可分为三类：一是台湾商人开办的中文学校；二是国立学校开办的中文课程，把中文列为外来语；三是以印尼语、英语和华语来授课的私立学校、特殊学校或国际学校，开办幼儿班至高中课程，这也是当地华社所指的三语学校。\n中文教育的大门虽然已经打开，但政府仍禁止设立华校，也未把中文列入国家教育体系内。不谙中文的印尼华裔人数众多，年轻一辈绝大部分已本土化，无法用中文写作或阅读中文读物。“这里的环境根本就没有机会说中文。”新一代华裔无奈地说。\n中文要在这南洋翡翠岛国健康成长，显然并非易事。所幸，随着当局放宽中文政策，加上中国崛起，印尼也掀起一股中文热，让华人看到中文复兴的希望。\n“前路是曲折的，也是漫长的，但我们肯定会坚韧不拔地走下去，即使到了生命的最后一刻。” 经历过中文教育的兴衰，曾是中文教师的鬓白老华人坚定地说。中文广播电台有的以传播资讯为主，有的纯粹让公众演唱卡拉OK，不失为一个很好的消遣管道。一些友族修毕大学中文系后，到三语学校教导中文。茅草盖顶的山口洋福律华文补习所，培育出许多“小老师”，使当地出现“祖孙辈一同教学”的现象。"
        },
        "【其他资讯】": {
            "兰芳共和国——第一个华人共和国": "位于西加东万律的罗芳伯墓地。\n早在18世纪，华人曾在西加里曼丹（简称西加）建立起一个小国。\n那时，中国东南沿海一带有许多华人来到加里曼丹谋生，大部分集中在西部沿海的坤甸市，他们除了种植农作物外，也开采矿产和煤炭。为了维护自身的利益，华人也组织了会社。\n1770年，广东梅县客家人罗芳伯在西加设立了兰芳公司，从会社发展为贸易公司，为当地商人或酋长提供服务。后来，罗芳伯在当地的势力大增，把“兰芳公司”改为“兰芳共和国”，全称为“兰芳大统制共和国”，并担任大唐总长（相等于现今的国家元首）。以东万律为首都，并把立国之年定为 “兰芳元年”。罗芳伯还参照西方国家的法制，制定一套完整的行政、立法和司法系统，把地方分成省、府和县三级来管理。\n不过，“兰芳共和国”的合法性曾引发争议。但若以当时兰芳拥有独立政府、民主选举公推的国家元首、人民、土地、法律、国防和钱币来看，似乎已符合一个共和国的成立条件。而荷兰史书上也曾记载过“Republic of Lanfang”这个名称。\n这个华人小国后来遭到荷兰围攻，顽强抵抗后战败，最终于1888年左右灭亡，结束了一百多年的建国历史。",
            "印尼西加“黄门三杰”": "印尼西加省华人精英多，出现了“黄门三杰”!\n现年42岁的黄努山（Ria Norsan），于2009年4月13日宣誓为坤甸县首位华裔县长。出生于山口洋市的他在丹戎普拉大学毕业后，在政府部门工作了11年之久。\n在山口洋市出生的第六代华裔律师黄少凡（Hasan Karman），于2007年选举中击败包括原任市长在内的4组候选人，在自己的家乡扬眉吐气，当选为全国首位华人市长。今年47岁的他毕业于印度尼西亚大学法律系，过后攻读生态环境博士学位。他从事过企业管理工作，并开设律师事务所、广播电台、餐馆等。\n全山口洋市有20万人口，华人占了62%。“在全印尼华人比例最高的地方当选市长，背负的责任当然重大，想要达成的目标也很多。最重要的是全面整顿市政，把这里打造成一流的文化旅游都市。”黄少凡雄心勃勃地说。\n第三代华裔黄汉山（Christiandy Sanjaya）于2008 年当选为西加省副省长，这是华裔在印尼担任省级地方行政长官的第一人。他与竞选搭档以超过40％的选票胜出。他大学毕业后在高中教书，投身教育界为他获得了极高的声望，后来曾任坤甸市地方议会代表。任期的5年内，他竭尽所能为西加省全体民众服务。\n三 “长” 同姓黄，一时传为佳话，同时也提升了华人的政治地位。黄少凡（左）与黄汉山。"
        },
        "【结语】": {
            "结语": "“印尼是一个很温暖的家园，只是偶尔有点脏。我们坚信，只要用心去打扫，最终会变得清洁明亮。”印尼华人如此形容孕育他们成长的国家。对于过往惨痛的历史，他们铭记于心，却也把它当成前车之鉴，如今努力回馈祖国，为印尼的繁荣作出贡献。\n华人深信，这是个种什么都能生存的美好国度，而自己的根，早就牢牢地扎在这里，开枝散叶了。“我们生在这里，长在这里，当然也要终老于这里。”身处印尼，华人深深了解国徽中的格言——“异中求同，殊途同归”。"
        }
    }
}