{
    "危地马拉": {
        "【引言】": {
            "引言": "\n危地马拉位于中美洲西北部，西部、北部与墨西哥等国为邻，东北与伯利兹接壤，东南与洪都拉斯及萨尔瓦多交界，南濒太平洋，东临加勒比海。\n它是古代印第安人玛雅文化中心之一，玛雅人具有较高的科技水平，玛雅文化是美洲文明的源泉。危地马拉于1524年沦为西班牙殖民地，直到1821年独立，1839年建立共和国。进入20世纪后，危地马拉经历数次军事政变，直至1996年底，才结束了长达数十年的内乱。\n危地马拉在印第安语里有“森林茂密之地”的意思，林地占该国总面积的三分之二，境内有中美洲最高、最活跃的火山。经济以农业为主，主要种植咖啡、棉花、甘蔗和香蕉等，小豆蔻出口量居世界首位，也是中美洲第二大咖啡生产国。工业基础薄弱，但在中美洲各国中相对发达。"
        },
        "【华人移民简史】": {
            "华人移民简史": "据载，1860年，有一对陈姓兄弟，合力抬着一架手摇缝纫机，从墨西哥徒步走到危地马拉，从此落地生根。19世纪80及90年代期间，又有不少中国人从墨西哥、美国及巴拿马等邻近国家移居危地马拉。他们大多数是在完成泛美大铁路修建之后选择留下，闯荡异乡，或是因为无法回国而被迫另寻出路的华工。\n除了这批人之外，从中国内陆各地，经香港乘船至中美洲的华人也为数不少。他们先是抵达墨西哥，然后再跋山涉水抵达危地马拉。\n这些华人在进入危地马拉之后，分散到大埠小镇，部分开设商店，贩卖头巾、丝绣品及麻织品，另一部分则当裁缝、洗衣工人以及厨师等。移居危地马拉的华人日渐增多，政府于是下令华人必须登记。1895年，登记的华人共有579人。\n1911年中国辛亥革命之后，前来危地马拉的华人更是与日俱增，到第一次世界大战期间，由华人经营的商店已经遍布全国。\n第二波华人移民潮则始于30年代初，当时有不少广东中山人先到香港，再花百多港元乘搭轮船远航至危地马拉。他们大部分都先在亲朋戚友的店内打工，数年后再自行创业。\n这波移民潮引起了危地马拉政府的注意，因而颁布了一系列限制华人入境的法令，包括1933年的取缔黄种人居留条例、1936年的取缔亚洲人营业条例，以及1944年的禁止新华人入境居留条例。\n到了五六十年代，又有大批华人以探亲或旅游的身份入境，过后再办移民手续，也有一部分人非法逾期逗留。当时，危地马拉华人的人数一度高达2000人；70年代末更增至7000余人。后来，香港、澳门、台湾等地又有一些华人陆续到来。\n90年代的危地马拉有华人约1万4000人，其中80%以上已经加入当地国籍，大多居住在危地马拉城以及一些海港城市。"
        },
        "【当今生活风貌】": {
            "引言": "如今，危地马拉华人约有2万4000人，祖籍以广东中山、南海、顺德等地居多。\n这些华人操着相近的方言，在异地相逢，显得格外亲切，构成一个凝聚力极强且团结的社群。华侨总会从1912年创立至今，积极为当地华人谋求福利，极力保留中华文化，承办中文学校，创建华人坟场，照顾孤苦老华人等。\n华人在生活习惯方面，大多已经融入当地。年轻一代的华人，大部分是天主教徒，从小接受西方文化的洗礼，生活方式与行为思想相对西化。然而，他们在融入当地社会的同时，也不遗余力地传承中华传统文化，形成中美洲极具特色的华人社会。",
            " 经济活动 领域广阔": "危地马拉尚属发展中国家，贫富悬殊，经济以农业为主，工业基础薄弱，多为劳力密集型产业。\n这里的华人大多经营中餐馆、杂货店和超级市场等。\n他们多是成功的企业家，特别是在餐饮业方面。华人餐馆以粤菜著称，深受当地居民喜爱。首都危地马拉城的市中心，中餐馆比比皆是，不少餐馆的室内装饰犹如香港50年代的茶餐厅。\n从事百货批发及零售的华人，多售卖进口自中国的商品，如成衣、玩具、电器、装饰品及鞋袜等，生意很是红火。 聚集在危地马拉首都1区的华商。\n一般的危地马拉华人商家，大部分时间都消耗在店内，勤劳挣钱。华人店铺通常是在双层店屋的楼下，面向车水马龙、行人熙来攘往的大街，楼上则是他们的住家，店里总是播放着粤语、西班牙语和玛雅方言歌曲。\n楼上的华人住家，墙上一般都装饰着各种颜色的传统玛雅织布，从阳台上纵目远眺，还可以看见蓝色天边的火山。\n也有华人从事农业活动，开设中小型农场，种植棉花、甘蔗和咖啡等。当地最负盛名的华商是陈幸雄。他于1978年从台湾移居危国，创建吉利公司，主要经营蔬菜水果销售。经过几十年的打拼，他已拥有150多家处理蔬果工作站，年营业额达1500万美元。生产的荷兰豆质量佳，大量供外销，故被冠以“荷兰豆大王”。\n华商工作时间长，几乎没有闲暇外出。但是，难得出去旅行时，他们也舍得花钱。他们喜欢到当地的自然风景区旅游，一些火山地区、清溪深谷、森林、红树林、黑沙滩、溶洞或湖泊等，都留下他们攀山涉水的足迹。\n年轻一代的华人大都受过高等教育或专业训练，多选择从事各种专业工作，如执业医生、工程师、律师、会计师及公务员等，月薪一般在两三千美元左右，比当地一般人不足500美元的月薪高出很多。他们活跃于当地社会，且较受重视。\n平常生活乐趣甚少的老一辈华人，空闲时会选择与亲友相聚，一起搓麻将、玩小牌、唱卡拉ok或打乒乓球。而年轻一代华人则有更多的休闲娱乐活动，他们会与当地友族相约去看电影、参加舞会、踢足球或参与其他体育活动。危地马拉城夜生活十分热闹，4 Grados Norte及Zona Viva区为夜间娱乐活动的主要区域，已成为年轻华人在周末欢聚的场所。",
            "华侨总会 核心组织": "当地最具代表性的华人组织是华侨总会，它是历史最悠久、会员最多、影响力最大的华人社团。20世纪初，墨西哥发生排华事件，让危地马拉侨领意识到团结的重要性，遂于1912年发起成立“旅中美洲危地马拉华侨总会”，简称华侨总会，至今已有近百年历史。\n华侨总会成为散居各地华人的一个联系中心。不过早期的华侨总会只有临时会所，直到1919年，两位热心的华商侨领慷慨解囊，加上当时华社的捐助，才成功买下了使用至今的会馆。\n该会馆坐落在首都市中心1区的黄金地段，与国立圣卡洛斯大学戏剧院等国家重点保护建筑为邻。它的建筑特色可谓中西合璧。会馆外观富有浓郁的中华传统建筑色彩，室内设计则采用当地非常经典的雕塑风格，充满西方风情。\n会馆内还有一个大礼堂，后面有一座“安乐亭”，内里供奉着先人的“敬如在”牌位，充分体现出当地华人尊老敬贤的中华传统美德。\n华侨总会的宗旨是加强侨胞团结、守望相助、维护权益、兴办福利、共谋生存与发展。它成立以来兴办多项公益事业，如筹建华侨墓地、福堂，为贫苦侨胞免费提供丧葬场地、建立中华文化中心、为华裔青年提供体育、文艺等活动场所。\n早期，华侨总会为那些无依无靠的老华人提供栖身之所。即使在今天，那些贫困无依的老人，也会获得总会提供的免费食宿及零用钱。\n华侨总会成立的醒狮团及中国传统舞蹈团，经常应当地政府机关邀请到各地表演，每逢元旦、春节、青年节、华侨节及孔子诞辰，也会举行庆祝活动。此外，也曾多次参与当地捐款活动，救济灾民。\n台湾人也成立了多个组织，其中较为重要的有“危地马拉台湾商会”以及“中美洲危地马拉中华商会”。他们也经常和来自各地的华人交际往来，凝聚成团结一体的危地马拉华社。老一辈华人将大部分时间都耗在店铺内，平日的生活只有工作，颇为单调。第二、三代华人后裔，过着较富裕的生活，有机会出国留学，大多成为专业人士。坐落在首都黄金地段的危地马拉华侨总会有3层楼高，外观极具中华传统建筑特色。 “安乐亭”内供奉先人的“敬如在”，同样出现在文化中心礼堂及华侨坟场的灵堂内。",
            "华人后代 墨守传统": "元旦佳节，华人会邀约知己好友到家中聚餐，同欢共乐。\n危地马拉是个宗教自由的国家，其中以信仰天主教最为普遍。老一辈的华人大都是佛教或道教徒，而土生土长的年轻一代大多是天主教徒，从小就接受洗礼。同时，在部分华人天主教徒家中，亦不难发现同时膜拜观音和圣母玛利亚的现象。\n为避免丧失自身的传统价值，危地马拉华人对与异族通婚仍然持保守看法。第二代华人受父母影响，也很少与当地人联婚，达适婚年龄的男子通常会到中国娶新娘。第三及第四代华人，除少数与当地人通婚外，大部分仍然坚守着祖先的遗愿，只与华人结婚。只是由于大部分年轻华人是天主教或基督教徒，如今婚礼多在教堂进行。\n危地马拉华人有着良好的互助互惠的风气。每当有任何华人面临困难求助时，其他华人便会鼎力相助。此外，当地华社也与本地人关系和谐，甚少与他们产生摩擦或冲突。\n危地马拉华人庆祝元旦如同庆祝春节般盛大，有些没有时间庆祝春节的华人家庭，就把元旦当作春节来庆祝。除了全家人聚餐，也会邀约好友与其家人到家中聚餐，同欢共乐。餐后唱唱卡拉OK、玩扑克牌、搓麻将，欢笑声不断。到了午夜12点，华人会在门前放鞭炮、燃烟花。放完鞭炮烟花，他们就会互相问好，融洽关系，开始新的一年。华人商店前更少不了舞龙舞狮，祈求新年生意兴隆。这些街头表演也吸引了不少当地居民围观。",
            "老有所终 入土为安": "当年毅然离乡到危地马拉闯天下的华人，把辛苦挣到的钱，都寄回家乡置业，希望有一天能衣锦还乡，不愿终老异地。他们传统观念根深蒂固，更希望魂归故国，而不愿埋骨异国，沦为孤魂野鬼。但是，由于中美洲与中国关山远隔，旅途险阻，加上金钱与时间不足等因素，不少华人死后只能暂时葬身当地，他日再转运回乡。\n当年，在香港慈善机构东华三院的安排下，许多华人遗体才得以运回家乡安葬。\n种福堂基金会（简称种福堂）则于20世纪初成立，旨在向华社筹集资金购买地段，建立一个真正属于当地华人的坟场。\n近年来，当地华人已改变了死后还乡安葬的观念，接受了就地安葬的现实。在首都三区的中心大坟场内，有华侨坟场。华侨坟场位于中心大坟场左边的一座小山丘上，四周全部是华人基园。华侨坟场由一间“先友祠”以及后方的灵堂墓园组成。墓园内外大约安置了50个先人的灵位，安葬的大多为早期华人先驱。\n如今，富有的华人也会像当地人一样，在坟场中买地建造大型的石碑墓园，安葬过世的亲人家属。然而穷人却只能租坟位，若亲人无法偿还租金，其位子就要腾出另租他人。\n现今，随着华人经济能力、生活素质以及社会地位的不断提升，大部分人已经有能力在地点适中、环境优良的新墓地，选购坟地自建墓园。现代华人与当地人一样，习惯在每年11月1日扫墓。他们仍然保留敬香的习俗，但供奉的物品仅有鲜花、花圈和鲜果。简单的仪式后，家人也会留在祖先墓园前聚餐。华侨总会也会趁这一天，祭祀遗留在华侨坟场骨库内的先人遗骨。当地甚少华人会在清明时扫墓，只有极少数的老一辈的华侨会默默地进行，祭祀供品亦较传统，如烧猪、烧鸡等，敬香外也会焚烧金冥纸。 有钱的华人会在坟场中买地建造大型的石碑墓园。  华侨坟场位于一座小山丘上，由前面一间“先友祠”以及后方的灵堂墓园构成。",
            "华文教育如履薄冰": "危地马拉华人对文化的传承，一点都不马虎，积极推广中文教育。如今，华侨总会开办了华文学校，正式教授普通话、粤语以及舞蹈等课程。华文学校坐落在华侨总会的会馆左侧，共4层楼高。学校内设施齐全，包括视听室、图书馆、乒乓室、华人历史资料室等。学校师资和教材大部分来自台湾，课程相对浅白易学，主要教学生认识简单的汉字和培养阅读能力。学生通常在正规学校放学后或周末来上课。\n当地出生的华人孩子都上私立国际学校，英语和西班牙语非常流利，但大多不会说写华文华语，于是，家长们大都会聘请私人华文补习老师，上门教导孩子学华文。由于语言的障碍，家长与子女难以沟通，形成了代沟。但家长仍然希望后代保留华人的姓氏，为下一代取名时，也是尽量采用中文姓氏再配以西班牙式名字。如姓张，会取名为Estuardo Chang等。\n危地马拉教育水平较低，政府虽然提供9年国民义务教育，但公立学校教学欠佳，教师不负责，经常上街示威要求加薪，迫使许多华人家长宁可付昂贵的学费，也要把孩子送到私立国际学校就读。在那里，华人子弟不但可接受英语及西班牙语双语教育，毕业后还可到美国等国家的高中或大学深造。毕业后就留在国外做事，不再回来。这些到国外工作的华人后代，但他们都不会忘本，与父母维持联系。\n与此同时，也有部分华人子弟进入当地大学。他们多数进入公立大学，如危地马拉市的圣卡洛斯大学。也有部分在当地著名的私立大学就读，如马洛京大学、玛丽亚洛加尔培斯大学、狄瓦耶大学、蓝狄瓦大学等。 华侨总会开办的华文学校，教授普通话、粤语以及舞蹈等课程。"
        },
        "【其他资讯】": {
            "华人同庆复活节": "危地马拉人民每年最期待的节庆非复活节莫属。尤其在安蒂瓜市所举办的大规模活动，吸引了许多人（包括华人）来参与，游客也慕名而来。复活节期间，游行路径都会铺上颜色鲜明、图案高雅的地毯。\n地毯的图案设计主要由杉木针、染成五颜六色的锯木屑、沙子、鲜花和花瓣组成，并由教堂、住家和商店铺在自家门前的马路上，好让节日当天行经路过的游行队伍踩踏过去，以示对耶稣基督和圣母玛丽亚的景仰。游行队伍踩踏过后的地毯残留物，当地人一般将之视为是已经获得特别保佑的圣品，围观者可以拾起带回家，以保全家平安、生意兴隆。\n在安蒂瓜，复活节庆典一连延续好几天。在此期间，华人会相约到安蒂瓜，热情积极地参与每项活动。虽然他们有的不是天主教徒，但是宗教庆典的活力，却无时无刻不在感染着他们。整个活动过程犹如华人的迎神拜会，场面热闹空前，规模庞大。"
        },
        "【结语】": {
            "结语": "尽管华人在危地马已有一百多年的历史，但由于人数少，华社的发展仍无法快速成长茁壮，在经济上还未形成一股强大的势力。\n然而，这里的华人安分守己，敬业乐业，与当地人和平共存，在充满玛雅、拉丁文化色彩的生活中，塑造出了一个独特的华人社会。"
        }
    }
}