{
    "厄瓜多尔": {
        "【引言】": {
            "引言": "\n厄瓜多尔位于南美洲西北部，其国名在西班牙语为“赤道”之意。它曾经是印加帝国发源地，1532年沦为西班牙殖民地长达300年，1809年宣布独立。二战后政局动荡，政变迭起，文人和军人政府交替执政达19次之多，直到1979年之后，政局才渐趋稳定。\n厄瓜多尔属于发展中国家。其石油产品占其出口贸易总值三分之一以上，是该国最重要的外汇收入。此外，厄瓜多尔也出口香蕉、虾及咖啡。2000年，为了抑制通货膨胀，厄国取消了贬值中的苏克雷货币（Sucre），改用美元为通用货币。\n厄瓜多尔气候因地区而异：港口城市瓜亚基尔（Guayaquil）四季皆夏，是全国最繁忙的城市；首都基多海拔2830米，属凉爽的高原气候；而丛林区如克维多（Quevedo）属于潮湿的热带雨林气候。华人基本上分布在以上3个地区，并顺应环境发展各种行业。"
        },
        "【华人移民简史】": {
            "华人移民简史": "1875年，一批广东中山人被人用“卖猪仔”的方式骗到秘鲁建造南美大铁路。当时有许多华工或过度劳累、或染病致死，有者甚至因为不堪折磨而自寻短见。所以，有不少华工费尽心思准备逃到周边国家。与秘鲁相邻的厄瓜多尔，就这样迎来了第一批华人。\n他们首先在曼塔（Manta）登陆，然后辗转来到克维多。在农民出身的华人眼里，克维多的沃土是一块难得的宝地。他们传授给当地人种植方法，当地居民也对他们以礼相待。华人终于认定克维多为栖身之所，正式为漂泊不定的日子划下了句点。\n待一切都安顿下来以后，华人在缺乏资本及语言不通的困境下，只得从事当地人不愿意做的粗重工作，例如挨家挨户地收集脏衣物，替人洗衣糊口。\n1899年，厄瓜多尔政府开始禁止华人入境。这项变相的排华法令，完全断绝了厄瓜多尔华人的发展，迫使华人无奈地再次踏上征程，另谋出路。而走不了的华人就只能听天由命。1918年，厄瓜多尔境内只剩下1500名来自广东的华人。\n1944年8月，厄瓜多尔前总统维拉斯哥（Velasco）发表声明，欢迎华人通过正规的手续移居到厄瓜多尔来，从此掀起了第二波的移民高潮，同时也惠及了原本就在境内的华人。经过数十年的彷徨，老移民终于获得合法的居留证，他们的财产也获得更大的保障。\n此后，到来的华人大多是合法的移民。他们从中国飞到南美洲的周边国家，之后再辗转进入厄瓜多尔。此外，也有一部分移民从秘鲁迁往此处。新一批的华人移民虽然是名正言顺入境，而且出路也不再仅仅局限于耕田种地等劳力工作，但是在手头上没有太多资本的情况之下，他们免不了还是要打工数年，一边苦干一边偷师学习经商之道。\n到了20世纪70年代末，中国掀起出国热，适逢厄瓜多尔的移民条件放宽，只需要在中国把手续办妥，在入境厄瓜多尔7天之后就可以领取合法证件。这一来，华人自然更是蜂拥而至，这一批移民的出现，为当地华社注入了一股新力量。 当年，厄瓜多尔政府曾专门聘请了6名农民出生的华人，前来传授耕田种稻等种植技术。该国农业发展蓬勃，并成为盛产香蕉的“香蕉之国”，华人功不可没。\n   克维多土地肥沃，雨量充足，适合农耕，当年在此处落脚的华人就是以种植业为生的。"
        },
        "【当今生活风貌】": {
            "引言": "目前，厄瓜多尔约有混血华商17万人，他们主要说西班牙语；另外约3万名华人则是老移民及其后代，以及讲华语的新移民。\n华人集中在瓜亚基尔、克维多和首都基多3个主要城市，其中以沿海的瓜亚基尔华人最多，其中又以来自广东中山的华人老移民为主。早期，首都基多并无华人移民，直到最近十年，新移民人数渐多，而且来自五湖四海，各个籍贯皆有。\n厄瓜多尔庞大的混血华裔社群有着历史因素。早年华人移民均为男性，在此落脚后即与当地女性成婚，衍生出混血华裔。随着时间的推移，代代相传，混血华裔如滚雪球般增加，远远超过纯血统华人的数量。\n混血华裔已完全被同化，不论是生活方式、思想行为，宗教信仰，都已全然本土化。他们能讲流利的西班牙语及地方语言，但却不会华语或中国方言。不过他们仍保留“变相”的华人姓名。他们也隐隐然意识到自己身上流淌着中国人的血液，并引以自豪。\n虽然厄瓜多尔华人的构成分子复杂，从事不同的行业，彼此不相往来，但也没有严重的矛盾和冲突，多年来相安无事。彼此相处尚算融洽，隔阂不大。",
            "华人传统行业：餐饮、五金、杂货业": "在厄瓜多尔，不同籍贯的华人，从事行业亦有别。广东老移民多投身餐饮、五金、杂货等行业，而九成以上的福建新移民则从事贸易，并以经营鞋子及手提袋为主。据悉，福建人曾尝试靠“锅铲”起家，但因烹调手法不合当地人口味，导致生意惨淡而被迫结业。近年来新移民中的外省人，多从事零售、批发进口及餐饮业。\n目前厄瓜多尔共有约800家规模不一的中餐馆，其中500家集中在瓜亚基尔，另300家则在首都基多。\n此外，华人五金店在上世纪80年代发展可观，目前，全国拥有约130间华人开的五金铺。在瓜亚基尔，五金店铺都集中在一起，几乎家家都生意兴隆。但投入五金行业的商家越来越多，竞争激烈，造成该行业难有突破。商家表示：“这一行依旧有利可图，只是发展再难攀高峰。”\n如今，中餐馆和五金业已呈饱和状态。商业头脑灵活的华商，转而引进中国商品，中国货价廉物美，大受欢迎，这就大大促成贸易进口业与零售业的兴起。进口的中国货种类繁多，包括服装、鞋袜、电器、装饰品及脚踏车等等。\n   在厄瓜多尔，异族通婚很普遍，导致出现一大批的混血华裔。\n   华人店铺内通常会装上防盗铁花或防弹玻璃，以防持枪打劫。\n   老移民的店铺不见中文招牌，而聘请的员工也多是当地人。\n   来自福建和潮汕的新移民，从事贸易者居多。\n至于台湾商人，携来丰厚的资金，投资设厂，生产食品、纺织及塑胶等产品。\n厄瓜多尔华人亦有从事种植业及养殖业的。种植业主要集中在土地肥沃及雨量充足的克维多，养殖业则分散在沿海地区，大部分集中在马查拉（Machala）一带。一些华人拥有自己的农园，在自给自足之余，也批发予当地市场。华商朱家俊就拥有30公顷的农园，除了种植供自己超市贩卖的蔬菜之外，也种植油棕幼苗，外销他国；当地著名企业家梁公壁也种植水果供自家工厂生产罐头。\n在首都基多，还有少数华人从事旅行社及美容院等行业。\n厄国混血华裔则人才辈出，其中包括厄瓜多尔大学教授华盛顿·阿霍伊（陈志忠）、经营太平洋香蕉王公司的“香蕉王” 赛贡多·王（已故），及前劳工部长吉列尔谟·陈博士，都是当地著名的专业人士。",
            "当地客最爱改良版“炒饭”": "当年中餐在当地掀起热潮时，广东话译音的“Chaulafan”（炒冷饭，意为炒饭）及“Chifa”（吃饭，现指中餐馆）等外来词，也被纳入厄瓜多尔的西班牙文里。而炒饭更是各家中餐馆的“镇店之宝”。\n\n中式炒饭“Chaulafan”及炸香蕉。\n说起“Chaulafan”的典故，就得回溯几十年前的往事。据说，当年广东人陈箕公在厄瓜多尔经营餐馆，某晚11时左右，陈箕公的餐馆如常要打烊时，店里突然闯入3个当地人，嚷着要食物。当时店里已无主要食材，老板灵机一动，生火把冷饭炒一炒，再加点酱料、虾仁、鸡丁、肉块及青菜丝，炒成3大盘炒饭。那3名当地人狼吞虎咽、饱餐一顿后，满意地离开了。\n3天后，店里来了六七个生客，对着菜单看了又看，却叫不出名堂来，说了半天，老板才恍然大悟，再次生火炒起冷饭来。客人问起菜名，老板不假思索地说“Chaulafan”，翌日，菜单上就多了这道菜肴，并在当地大受欢迎，当地人甚至以“Chaulafan”称呼华人，让人啼笑皆非。\n改良式“炒饭”征服了当地人的味蕾。当地客食量大，消费能力有限，所以经济实惠的炒饭经常成为餐桌上的主食。\n走在瓜亚基尔街道上，偶尔可见中文字的招牌。小小的店铺上，挂着“Chifa”的招牌，高挂的红灯笼永远成双成对；走进店内，墙面上的中国结、红彤彤的挂历映入眼帘——这些正是厄瓜多尔小型餐馆、甚至任何华人店铺的招牌装饰。放眼望去，顾客九成是当地人。\n当地人好中餐，因此以“Chifa”为招牌开设的餐馆在当地有一定的号召力。华人说，近年来连当地人也看中了中餐馆的商机，也纷纷开起“Chifa”来了。\n   “Chaulafan”既便宜又好吃，多年来深受当地人的喜爱。",
            "新老移民 身份心态大不同": "当初，多数华人抱着“赚到钱即移民北美”的想法而来，岂知当赚得第一桶金后，他们却已心系厄瓜多尔。“当时，几乎人人都盘算着赚了钱便走，但到后来实际走的也没几个。”老移民李树强表示。\n如今还留在那里的老移民，除了继续忙碌过日子，每逢周日还会相聚，打打太极、会友聊天，甚至组团到南美各国参加各项比赛。当初的美国梦，早已不知所踪。\n新移民眼见老移民发展不错，便接二连三到来。不少来自穷乡僻壤的新移民向亲友借了钱，冒着非法逗留的牢狱之险，背负着一家老小的期望来到厄瓜多尔。他们总是期盼着数美金的日子快些到来，早日把债务还清，衣锦还乡，或到美国去，一圆美国梦。\n他们先是勤奋刻苦、安分守已地打工挣钱，稍有积蓄，便当起老板来。厄瓜多尔的创业成本低，区区一两万美金，便能做些小生意。\n不过，厄瓜多尔的华人移民，落叶归根者人数远不及落地生根者多。目前，3万名华人之中只有六七千人仍持有中国护照。许多华人为了实际利益及经商便利，而选择入籍厄瓜多尔。一般而言，老华人已精通西班牙语，并以当地报纸为精神粮食。\n一名华人表示，拿着该国护照，可免签出入中、南美洲国家。“只要有了证件，学会西班牙语就不怕被欺负。碰上海关刁难，我还能理直气壮地与之争论。”\n放弃祖国国籍，并不代表忘本。许多已入籍的华人，每年也必忙里偷闲，一家大小返中国一解乡愁。部分人则坚持保留原国籍，期盼有一日能告老还乡。\n新移民多为福建人，而老移民多为广东人，两者语言不通，又从事不同类型的生意，彼此甚少打交道，关系也比较淡薄。除了为生活挣扎求存，新移民还面对语言不通的困境，难以融入社会。后来，厄瓜多尔华侨华人总会贴心地为新移民开办西班牙语班，并聘请通晓粤语及华文的老移民担任导师，不但帮助了新移民，也拉近彼此的距离。\n一些热心的老移民还会赠送电器及物品给新移民，用以装备他们租住的居所，双方关系日渐融洽。老移民教导新移民西班牙语。设于1978年的肯尼迪医院（Grupo Hospitalario Kennedy），是历史最悠久的私立医院，创办人为王（Wong）氏与林（Lama）氏两大华裔家族。医院由王氏出资开设，林氏则负责看病问诊。医院从只有20名医生及60张病床，发展至今已有160名医生及近千张病床的规模。这家医院还有个连当地人都不晓得的优惠，即凡华人问诊，费用会自动打九折。\n目前，该国共有20个华团，由不同的群体组成。最早的是成立于1907年的中华总商会。后来移民陆续到来，华人人数增多，分歧在所难免。当年厄瓜多尔中华总商会就因政治及家属因素，分化成两大派系，权力斗争相当激烈，最后导致一代商会就此没落。\n自中华总商会没落后，华社群龙无首，直到1993年成立“8人小组”，并吸纳了100名原属瓜亚基尔华侨华人协会的会员后，终于1999年成立了厄瓜多尔华侨华人总会，再次团结华社。\n如今，厄瓜多尔华侨华人总会发展稳定，每年固定主办节庆活动之余，也当起红娘，举办活动让未婚男女相互认识，而8月份的花车游行更是华社的年度盛事。当地华裔凭空想象制作龙舟，虽然“成品”与“真品”相差甚远，但足见他们对中华文化的热爱。\n除了为华人服务，厄瓜多尔华侨华人总会也负责接待中国官方访问团、表演团体等，住宿、饮食、旅游全由华人解决。\n1967年成立的克维多中华慈善会，则在70年代建立了该国唯一的华人公墓，这在南美洲诸国中实属难得一见。华人公墓虽建在天主教坟场里，但并不局限任何宗教的先人在此长眠。华人会在每年11月2日至11月3日的万圣节（又称亡人节）前来扫墓，而中华慈善会在这一天也会提供元宝、蜡烛、烧猪、水果等祭品让来者供奉先人。克维多华人公墓仅有160个墓位，所以一些华人死后或葬在当地坟场，或由后人将遗体运回家乡安葬。华人公墓就建在克维多的天主教坟场内，墓碑上刻着十字架，未必就代表这些华人信奉天主教，而只是对主坟场的一种尊重。",
            "中文教育开始复苏": "在厄瓜多尔，华人移民后裔懂华文者少之又少。这些老移民后代，外貌虽仍是百分之百的华人，但是他们几乎已完全同化，能说流利的西班牙语，但华语或方言却一窍不通。\n其实，厄瓜多尔曾出现过正规的中文学校，并拥有校产，高峰期曾有300名学生，共开办6个班级。然而随着华人移民减少，华人子弟和混血华裔又不上中文学校，故中文学校被迫改制成当地学校，并招收当地学生。后来，随着中华总商会的没落，学校因无人管理，在1997年关闭及拆除。\n不过，随着近年来中国与厄瓜多尔的贸易扩展，前往中国做生意的商人越来越多，更多人需应用华文华语，相应地提升了华文的价值。目前，厄瓜多尔至少有4所大学开办中文班。\n在中国大使馆和中国国家汉办的支持下，振华中文学校于2007年9月正式成立，华人终于有机会学习母语。不过，振华中文学校仍在起步阶段，目前只有一名老师及60名学生，每周授课两次，每次两小时，采用中国编印的教科书，3个月为一学期，收费40美金。\n老移民生活宽裕，且重视孩子的教育。他们一般把孩子送入每月学费约300美金的美国国际学校，让孩子以后能到美国接受大专教育。通常，孩子毕业后会留在美国发展，成家立业，再把父母接过去定居。不过老移民一般习惯了原居地，只是厄美两地来往穿梭。\n“我把孩子送入德国学校，好让他们多学一种语文。”华人家长认为孩子不会华文已输人一截，所以应学会另一种外语，有助于将来的出路。台湾高雄的菩妙上人一心想在厄瓜多尔弘扬佛法，经由台湾移民的热心捐助，建成了厄瓜多尔第一间佛堂元亨寺，占地一万平方公尺。该寺于2007年对外开放，并特邀瓜亚基尔市长Jaime Nebot主持剪彩仪式，厄瓜多尔电视台亦有报道。庙堂的静坐班及华文班还吸引了不少当地学员。\n一些老移民把孩子送入德国国际学校就读，学习德语、英语及西班牙语，继而到德国接受免费大专教育。\n厄瓜多尔唯一的华语电台，是1968年在基多市始创台的“安第斯之声”（HCJB-FM）。它一直延续至今，是厄国唯一的华语电台。然而以往一连7天开播的电台，如今只有在周六与周日晚上十点才开播，分别有粤语及华语的“医药信箱”及“非常岁月”两个节目。\n2007年，卫星转播让厄瓜多尔的电视荧幕出现了中国中央电视台的节目。在同一年里，华人也创办了华文报章《厄华侨报》。12版的《厄华侨报》为厄瓜多尔华侨华人总会的机关报，内容以中国及厄瓜多尔政治、经济、社会等新闻为主。\n该报的出现对华社而言是一大惊喜，该报先是免费派送3个月，后来因广告收入不足，亏损过巨，只得收费销售。尽管目前日销600份，依然入不敷出，每月亏损800至1000美金不等，还需仰赖华团补贴，才能支撑下去。郝晶是振华中文学校唯一的中文老师。"
        },
        "【其他资讯】": {
            "变“姓“的 厄国华裔": "从厄瓜多尔华裔的西班牙姓名里，可寻见中文姓名的踪迹，而所谓的中文名字，实际上为小名。原来，当年首批华人移民目不识丁，在登记时误报小名及乳名，当地官员也不明就理地把小名当成姓氏来记录，这么一来，“阿海“（粤语A Hoi）成了”阿霍伊“。由此造成的变”姓“比比皆是。\n如今，华裔西班牙文姓名中常常出现“阿二”（A Er），甚至“阿狗”（A Go）等令人啼笑皆非的“姓氏”。随着时间的推移，第二批移民的文化水平普遍较高，不再重蹈覆辙，姓氏翻译也较为正规，例如将“顾”姓译为“Cruz”。\n变“姓”之误固然令人遗憾，但如今古怪姓氏却成了华裔考究祖籍的唯一线索。他们从残留的中文姓氏中寻根问祖，再认祖归宗，亦在抽丝剥茧的寻根过程中了解中华文化，对自身拥有的华人血统感到光荣。\n2006年，厄瓜多尔第五代华裔华盛顿·阿霍伊（陈志忠）就曾千里迢迢从厄瓜多尔到中国中山市三乡白石铑山村寻亲。他高兴地表示：“虽在厄瓜多尔成长，但在祖父的调教下，我还会说中山客家话，与乡亲沟通绝无问题。”",
            "永不言倦的华人企业家梁公壁": "“东方大酒楼”是厄瓜多尔企业家梁公壁的一项投资，从筹建至开业只花了一年时间。\n这座4层楼高的豪华餐馆，是华人办婚宴、洗尘、请客的最佳选择。餐馆内的会议厅曾获厄瓜多尔总统垂青，在该处召开记者会。\n梁公壁自1975年由香港到厄瓜多尔闯天下，以制酱油起家，因此有个“酱油梁”的称号。创业初期，他带着产品到小商铺推销，游说店家摆卖其产品。后来产品受欢迎，生意渐上轨道，他再借机生产自家品牌的即食面，产品还外销至周边国家如巴拿马及墨西哥。\n做生意“求新、求变、求快”的梁公壁似乎永不言倦。这边生意一上轨道，那边便开始涉猎其他行业。他还以“一条龙”形式生产水果饮料及罐头，全权包办种植、生产及销售。\n本着永不停歇的企业精神，他在2008年开设了第三家工厂。这回，他看准厄瓜多尔“水比汽油贵”的市场，在山泉地带建了200公顷的现代化工厂，生产矿泉水。除了主干产品之外，其“东方食品公司”亦生产香蕉粉、玉蜀黍粉、味精、辣椒酱等。梁公壁展示其公司生产的即食面。"
        },
        "【结语】": {
            "结语": "厄瓜多尔华社是复杂的。华人与混血华裔之间，老移民与新移民之间，因思想上的分歧及生活方式的差异，始终存有鸿沟。然而有时中国的情意结，却把老、新移民联系在一起，一旦面对共同的难题，他们便会站在同一阵线，共赴时艰。\n当初被华人视为跳板的驿站，经过了长期的经历与考验后，华人改变了对厄瓜多尔的看法，觉得这个赤道边缘的国家，地方美丽，人民热情，确实有留下来的理由。\n厄瓜多尔华人，终究还是幸福的一群。"
        }
    }
}