{
    "叙利亚": {
        "【引言】": {
            "引言": "\n叙利亚可能是被外界误解最深的国家。它地处伊拉克与黎巴嫩、以色列、巴勒斯坦这些冲突不断的地区之间，又一直被欧美一些国家冠以“邪恶轴心”的称呼，这让大部分人对它感到既陌生恐惧，又难以接近。\n其实，这个世界上最古老的文明发源地，在旧石器时代早期就有人类居住。它的首都大马士革，传说中曾是犹如天国一般的玫瑰之城，是世界上最古老的首都之一。叙利亚拥有多种文明留下的遗迹，《一千零一夜》的古老传说、罗马帝国时期“丝绸之路”的重要驿站帕米拉（Palmyra）、阿拉伯帝国的伍麦叶清真寺等，数不尽的历史在这里交汇，见证着人类的文明。\n作为阿拉伯半岛历史上最为繁荣的区域，在7世纪以前，叙利亚是基督教的发祥地和传播中心。而后，随着伊斯兰教在中东地区的扩张，特别是在因反抗十字军东征而名垂青史的萨拉丁统治时期，大马士革更成为整个伊斯兰世界的中心。\n正因为文化底蕴的深厚和历史的辉煌，大马士革在19世纪下半叶，发展为由资产阶级知识分子领导的阿拉伯民族文化复兴运动中心。而在之后的反对侵略、殖民和争取独立的斗争中，叙利亚也是阿拉伯国家中的急先锋。\n对西方文明的强硬抵制，使很多人对这个阿拉伯的文明中心望而却步。只有走进叙利亚并生活在其中的人才会真正了解这片土地的浪漫神秘和多姿多彩。而在叙利亚为数不多的华人，对这里也是赞美有加，被天方夜谭的神话彻底征服。"
        },
        "【华人移民简史】": {
            "华人移民简史": "叙利亚作为海陆丝绸之路的交汇点，华人在唐代便已经踏足于这片土地。叙利亚的沙漠绿洲帕米拉，以及丝绸之路最西端的阿勒颇城（Aleppo），也都曾被记载于中国历史文献中。\n尽管两国之间很早就已经有了通商往来，但是，对于大部分华人而言，叙利亚一直都只是存在于天方夜谭的神话传说中，犹如阿拉丁神灯般神秘莫测。即使到了1956年，叙利亚和中国建交，两国有了商业往来，也因当地的诸多限制，没有华人愿意到这里定居。\n第一个真正移居叙利亚的华人，直至1963年才出现。她是为了爱情而放弃一切，跟随丈夫来到叙利亚的香港华人谢丽霞。她与叙利亚第一个被派到中国的留学生亚谷在武汉大学相识，他们俩既是邻居，又选修同一科系，双方因而有着共同的语言，从相识、相知到相爱，一切都仿佛是那么顺理成章。\n在那个年代，他们的爱情受到家人、朋友、校方的重重反对及阻难，最终乃是通过当时的副总理兼外交部长陈毅的批准，始得共结连理，并在亚谷毕业后移居叙利亚。“我也不知道哪里来的勇气。”谢丽霞在回忆这一段轰轰烈烈的往事时这么说。因为这段婚姻，家人也与她断绝了关系。一直到了1967年的中东“六日战争”，远在香港的父母因惦念女儿的安危，才与谢丽霞恢复了联系。谢丽霞年轻时的照片。\n从1963年到1980年间，定居于叙利亚的华人一直就只有谢丽霞一人。直到1981年，才开始有来自台湾的华人女性，跟随在台经商的叙利亚丈夫返回叙利亚生活。她们陆陆续续来了大约有好几十个，有些因为后来孩子在台湾求学而往返两地；有些则移民至其他国家，如今长期扎根叙利亚的只有十几个而已。\n随着中国大陆的对外开放，叙利亚商人也开始到中国大陆去经商，因此，在90年代之后，有更多来自大陆各地的妇女嫁到叙利亚。同时，一些华人也通过留学或餐饮业的劳务输出等方式来到叙利亚。\n到了1995年，这里已经有三四间中资公司，华人总数达到100多人。2004年，个体贸易华商也开始进入叙利亚的市场大展拳脚。"
        },
        "【当今生活风貌】": {
            "引言": "如今生活在叙利亚的华人约有2000多人，其中中资企业的员工就逾千人，其余的则是通婚女性、回族华人留学生和少数的商人及餐饮业业主。他们主要来自中国大陆各地及台湾，在叙利亚主要聚集于大马土革，在阿勒颇（Halab）和塔尔图斯（Tartus）等城市也散居着少量华人。\n通婚的老华侨都是女性，新来的华商还不成气候。因此叙利亚华人在人口相对密集的当地，显得少之又少。正因为稀少，大家来往频密，仿佛家人一般。他们曾经完全不相识、隔着海峡、来自五湖四海，甚至不同国度的华人，因为这个陌生的国家，而相知相伴。他们间没有经济利益的冲突，有的只是共同的华人血液。\n出生在毛里求斯的克莉斯汀（Christine），在叙利亚已经生活了13年。她从没去过中国，不会讲华语，也不清楚自己的华文姓氏，但是纯正的华人血统，让她肯定自己是华人，并热情地参加每次中国驻叙利亚大使馆举行的中秋、春节联欢会。而中国使馆也仿佛变成了华人的“娘家”，有些老华侨子女的婚礼，使馆人员还作为亲友代表出席，并陪同主家迎娶新娘。\n在宗教开放、自由的叙利亚，华人虽身处穆斯林国家，却感到自在随意。女性不但在生活上可以行动自如，在事业上，只要愿意，也有足够的发展空间。",
            "安享闲适生活 找到精神归属": "“这是一个任何人都能生活得很好的地方，不管你是贫穷还是富有。这里没有枪林弹雨，有的只是平静、友好。”远嫁到叙利亚的华人太太们几乎没有人说这里不好的。\n作为叙利亚华人的主要群体，这些异族通婚女性，虽然来自不同的地方，生活在不同的家庭，但都像谢丽霞一样，有着同样为爱走天涯的爱情故事。“我们都是随缘来到这里，因为遇到了一个叙利亚男人，结了婚，有了孩子，孩子当然要了解自己父亲的国家，我们就跟着来了。”在叙利亚生活了十多年的邬凤娥如是说。\n到了叙利亚，发现这里并没有外界想象的那么糟糕。古老传说中的繁华景象，如今依然历历在目。古宅深巷里放学的孩子背着书包嬉笑追赶；密集的商铺中贩卖着大马土革著名的玫瑰香料；茶馆内外总是坐着悠闲的阿拉伯老人，一边吸着水烟，一边下着阿拉伯棋；清真寺定时传出绵延不断的祈祷……一切安详平静得仿佛千万年未曾改变，让来到这儿的华人太太们竞有一种误打误撞地发现了世外桃源的暗喜。\n“每天早上起床后，我会和先生一起喝咖啡，然后游泳、健身；下午有时去朋友家串门聊天，有时自己开车出去逛逛，但最多时间还是和家人在一起。”这就是来自台湾的张淑萍的日常生活，很是舒缓惬意。除了叙利亚，她在埃及、约旦和美国也生活过不短的时间，但最后还是觉得叙利亚最好。“这里更有生活的感觉。”素养良好的人民，节奏缓慢的生活，对华人友善的态度，赢得了不止张淑萍一名华人的心。不少华人都是先到叙利亚，再到别国生活后，最终又选择回到这里。\n因为这些华人妇女的丈夫不是商人，就是曾留学中国的专业人士，所以她们在叙利亚的生活还算富裕，而叙利亚人热情、有礼、正派、宽容，社会风气纯良，宗教观念开放，让她们感到心舒气爽。唯一需要适应的就是语言，虽然她们和丈夫可以用英语或华语交流，但是在与婆家和社会各阶层人士的交往中，阿拉伯语还是很重要。\n在叙利亚有90%的人口为穆斯林，因此华人与伊斯兰教徒组建家庭后，学习阿拉伯语、加入伊斯兰教便是不可避免的。即使是华人基督徒，除了周日的基督教礼拜外，每天的社交、工作也还是要融入周围的穆斯林文化。\n虽然在叙利亚这样的阿拉伯国家，宗教是一切的基础，但是这些因婚姻而加入伊斯兰教的华人，并没有感到任何的束缚。他们对穆斯林文化从陌生到了解，反而发现了它与传统中华文化的共通之处。\n这些中阿合壁的家庭，房间不论大小，大厅里一定摆放着一大圈沙发。当地人说，这是回拉伯人大家庭观念的表现，在叙利业，人人重视家庭，讲究考敬老人，孩子要和父母一起分担家务，这些和传统中华文化中提倡的伦理观念不谋而合。“现在越来越国际化的大城市里逐渐丧失的美德，在这里还郑重地保留着。所以定居在叙利亚，对家庭的经营和孩子的成长都有利无弊。”古老的传统，让这些华人妇女们得到很多精神上的满足。已经习惯了以物质衡量一切的现代女性，在可兰经和阿拉伯的生活习俗中，又找回了心中最美好的本质。\n加入了伊斯兰教后，更为她们的生活提供了说不尽的方便。尤其是对一些还在兼顾生意的华人太太们，谈判时，只要说上一句“真主保佑”，对方马上会问你是不是穆斯林，如果得到肯定的答复，立即就亲热起来，如兄弟姐妹般的对待。曾经有一名异族通婚的女华商，在与欧洲的竞争对手旗鼓相当时，就因为这句话，最终拿到了竞标项目。\n叙利亚学习语言和宗教的百余名留学生，大部分都是来自中国的回族。共同的宗教信仰，使他们倍感亲切。有的人本来对宗教仪式已经淡漠了，来到这里，因为环境的熏陶，每当清真寺的祷告声通过喇叭传来，他们便和当地人一起走进附近的祷告场所，虔诚地礼拜，每天5次，毫不含糊。有些女孩子，在中国没有戴头巾的习惯，来到叙利亚后，也入乡随俗，漂漂亮亮地用各种颜色的头巾把头发包裹起来。“有种找到家的感觉。”她们发自内心地说。中国回族女子来到叙利亚，也愿意把头发包裹起来。",
            "“第一批吃螃蟹”的华商": "华商在叙利亚历史短浅，只不过五六年，总人数仅有几十人。这些华商既然敢把宝押在这个冷门国家，就有着超乎常人的沉着与本事。\n其实每年到叙利亚考察的华商，一直以来从未间断。但是叙利亚消费能力不高，在外界媒体报道中，又政局混乱，因此绝大多数人都不看好这个被美国“制裁”的国家，看上一眼，就匆忙走人。不过，还是有人看好这个市场，成为第一个勇于“吃螃蟹”的人。\n这个人就是来自中国浙江的女华商周东云。来叙利亚之前，她在中国、迪拜、阿根廷、意大利、利比亚等众多国家都有经商经验。2004年，周东云本是来谈一单生意的，却被这个鲜有华人问津的市场吸引了。\n阿德拉自由贸易区对21个阿拉伯国家实行零关税的政策，又地处叙利亚通往伊拉克唯一一条高等级公路旁。贸易区距伊拉克边境城市仅200公里，公路上每天奔驰着成百上千辆伊拉克的卡车、巴士、集装箱车，从叙利亚发往伊拉克的所有货物均在自由区办理出关手续，而正值战后重建中的伊拉克又潜藏着巨大商机。这里旺季时每天约有150个货柜转口至周边国家，就算是淡季也有50来个货柜的交易量。而这些货物，大部分都是中国商品。“为什么华人不自己来做？”周东云立即决定在自由区内买地盖房，建一座叙利亚中国城。\n因此，先有中国商城，再有移入的华商这种特殊情况便在叙利亚出现了。\n2006年，中国城顺利建成，占地一万平方公尺，可容纳150家商户。可是叙利亚的左右邻居伊拉克和黎巴嫩都陷入了混战。虽然叙利亚绝对安全，但是来考察的华商们，无论怎样都对局势不放心，再看到周东云只是一个温婉的女子，都打起了退堂鼓。很多人暗自替她惋惜，怪她为何这样“傻”，把钱砸在如此危险的地方，倘若一个炸弹落下，一切都将成了泡影。“这里真的很安全，只不过是叙利亚的国际形象被曲解了，中国城也就受到影响，我便跟着倒霉。”无人信任，让周东云感到很无奈。\n   叙利亚中国城入口。\n但是最后还是有些华商愿意冒险一试。一些来自中国江浙沪地区的商人，因中国城而来到了叙利亚，成为当地的第一批个体批发贸易商贩，多出售纺织品和床上用品。“真正来了，才知道这里也没什么可怕的，比哪儿都安全。”亲眼所见、亲身所感后，华商终于相信了叙利亚的稳定。\n不过毕竞市场刚刚起步，华商数量少，影响也小。他们坐在店里守株待兔等不到生意，只好自己去开拓市场。分别来自江苏和浙江的胡先生和胡太太，回想初到时，不是没有后悔的。“一开始很辛苦，没有客户。在这么陌生的市场，语言又有障碍，建立客户资源太困难了。那时我们只能一家一家店铺地上门推销。\n出乎意料的是，叙利亚人对华人充满了好感和好奇，每一家都客气地请我们进去喝茶、聊天。很多时候，坐了半天，虽然生意没有做成，但还是相谈甚欢。”两三年下来，他们积累下固定的客户，短期内也不打算回国了。\n原来在上海做生意的胡太太，来到叙利亚后，压力一下子不见了。“刚来时最痛苦，因为太闲了。”货物迟到，叙利亚客户也不催促；货到了，和客户约好见面，他们又迟到得离谱。早上醒来，想出去逛逛，店铺都未营业；到银行、车行交款办事，也要折腾上好几回。“没有压力，反而更着急，自己每天的计划无法完成，急得夜夜失眠。”\n渐渐地华商们发现，只有自己急是没有用的。再怎样焦虑，当地人不配合你的办事节奏也无济于事，还不如索性迁就他们的习惯，按照阿拉伯人的作息时间行事。早晨11点起身，下午两三点吃午餐，晚餐推迟到八九点，凌晨两三点入睡，所有的会面都安排到下午四五点或晚上十点以后。\n无聊的时候，有的人就重返校园，花上几百美元，报一个阿拉伯语课程，学学外语。另一项有趣的休闲就是洗澡。在叙利亚窄窄的街道旁，还保存着不少正常营业的地道土耳其浴室。整个人被包裹得密密实实地送进浴室蒸烤、洗刷，让本来压力就不大的华商们，更是放松到了极点。\n虽然叙利亚国民的人均收入不高，但是当地人没有存钱的习惯，只要有钱就花掉，因此华商在这里还是有生意可做。华商的生活条件虽不比家乡，但相对于当地居民，要好得多。租住一套不错的公寓只要三四百美元，车子虽然较贵，不过华商也都负担得起，就是缺少蔬菜，在市场上所能买到的，不外乎土豆、番茄、腌橄榄加大饼的老搭配。",
            "中餐馆成了华商之家": "目前在叙利亚只有5家中餐馆，其中两家是叙利亚酒店里的中餐部门，另一家则规模很小，业主是叙利亚人，所以真正的中餐馆就只有龙餐厅和家餐厅这两家。\n虽然当地华人不能独自经营餐厅，但是这两家餐厅里的华人与他们的叙利亚合伙人都是多年交情的老朋友，餐厅也以华人厨师的手艺、纯粹的中华文化气氛而闻名。\n龙餐厅走高档路线，它的叙利亚老板以前就在五星级酒店管理中餐部门，他与大厨程兆如从1995年饭店开业就一直合作至今。饭店在营业之初，并不被当地人接受，叙利亚客人仅占三成，其余都是各大使馆或者国际公司的外国职员。随着叙利亚与中国生意往来密切，叙利亚人对中餐的认识也越来越多，龙餐厅的生意渐渐红火起来。程兆如说，现在的客人比例正好相反，本地人占了七成，甚至连叙利亚总统都是这里的熟客。\n家餐厅走的是中档路线，叙利亚合伙人几乎不参与餐馆的管理，因此它可以说是当地唯一一家华人经营的餐厅。家餐厅为来自中国南京的丰雷和他的好朋友共同拥有，目前只有丰雷一个人在叙利亚打理生意。它坐落在大马士革古城的基督教区，开业已有四五年了。一个人撑起整间餐馆是十分辛苦的事，丰雷自己既做老板，又做厨师，只请了两名服务生和一名帮厨帮忙洗碗、备料，每逢吃饭时间，丰雷在闷热的厨房里，总是炒菜炒到大汗淋漓。\n竟受叙利亚的生活条件所限，做生意的华商们不会选择把家人带在身边，大部分都是一个人在外打拼。他们工作虽然辛苦，但是与无法填补的亲情相比，算不上什么。好在这里的华商少、没竞争，大家无事便聚在一起，让异乡的生活不再那么无聊。\n华人每到一个地方，一定要找中餐馆满足自己的口腹之欲，来到叙利亚也是如此。因为华人少，所以这几家中餐厅的华人厨师，和当地华人都成了朋友。尤其是相对独立的龙餐厅和家餐厅，华人客人一进门，不用服务生领位，就直奔厨房，“看看今天有什么可吃的”。而家餐厅更成了华商们的“家”，一周里有5天，他们都在这里聚餐，有时想吃什么，他们干脆自己买好材料，或者发货时随集装箱从中国运来，送到厨房，让丰雷为大家解馋。“我们天天在一起吃饭、打牌，感情像亲人一样。”而在叙利亚，即使同是做餐饮业的同行，也不存在竞争，大家总是在一起互通有无。\n丰雷说，餐馆起名字叫“家”，就是想给人“家”的感觉，这里的装修既强调东方特色，但也力求亲切感，比如外国人并不陌生的京剧剧照和通俗简单的华人流行歌曲，都特别受当地人的欢迎。不过丰雷没想到，最令他喜爱的，还是在叙利亚偶遇的这些华人朋友。而龙餐厅在当地的名字发音是“Canoun”，意思为大家围坐烤火，这种温暖、团聚的意境其实与家餐厅殊途同归。\n   华人在家餐厅聚集享用火锅。"
        },
        "【其他资讯】": {
            "叙利亚华人第一人": "谢丽霞不但是移民叙利亚的第一个华人，还是叙利亚哈萨省的第一个女工程师和第一个华人公务员。谢丽霞来到叙利亚后，语言不通，气候和饮食皆不习惯，人一点点瘦下来。但是生性好强的她，不愿意像大多数阿拉伯妇女一样，在家相夫教子，而是迫切地想出外工作。她的丈夫来自当地的一个基督教家庭，不但支持她工作，还主张谢丽霞一定要做自己的本行，让所学的专业得以发挥。不过，对于一个外籍女子来说，在阿拉伯国家从事土木工程谈何容易。首先是要过语言关，然后再经过多道繁琐的手续公证学历文凭，最后还要通过考核，才能加入当地的工程师协会。而这些只是找工作的第一步。为了能顺利地申请到政府建筑工程部的土木工程师职位，她加入了叙利亚国籍。\n用了6年的时间，谢丽霞终于在1969年成为了叙利亚哈萨省建筑工程厅工程师。“找工作虽然花了很长的时间，但是我一做就是30年。””在这几十年间，谢丽霞工作得十分卖力，“尽管我入籍了，可我的脸还是华人，就算生活100年，当地人也觉得我是中国人。所以我不希望给中国人带来不好的影响，一定要表现得很出色才行。”就连很多男性都不愿意接受的工作任务，谢丽霞也会毫无怨言地去执行。一次她要爬上30公尺高的水塔检查工程，大家都说太危险了，直接盖好章就算了，但是她最后还是一个人蹬着梯子上去了。“我心里也很矛盾，但是这是我负责的工程，一定要看过才可以盖章通过。建筑工人能上去，我也能，只要当天没有风就可以。因为我太瘦了，担心会被风刮下来。”\n幸运的是，正因为谢丽霞在叙利亚人眼中，永远都是“外国人”，她的女强人作风在穆斯林为主的社会并没有受到排斥。\n在叙利亚生活了近50年，谢丽霞对这里饱含深情，不仅是因为叙利亚人的修养与热情，以及对华人的友好，让她感到没有来错地方，更因为自己在叙利亚设计、监管的无数工程散布各处，让她对这里的每条路、每座桥都充满了感情。\n现在已经退休的谢丽霞，从没有后悔过自己的选择。她的大半生既轰轰烈烈地爱过，也兢兢业业地努力过。如今她和先生亚谷居住在大马士革知识分子区域的公寓里，平静地享受着阿拉伯式的晚年生活，爱情、亲情、家庭、事业，都美满得无可挑剔。当儿科医生的长女、当内科医生的长子和担任物理教授并掌握9种语言的次子是她最大的欣慰。因为家庭语言是华语，她的孩子们都能说一口流利的华语，称自己是“半个华人”，而孙子们则调皮地说：“我是四分之一华人。”\n   谢丽霞一家其乐融融生活在这里。",
            "华人留学生的丝绸之路": "叙利亚曾是古代丝绸之路的重要驿站，昔时曾有各国商旅带着五花八门的物品汇集于此进行交易，促成东西方文明的交流。几千年后，发达的国际贸易取代了这种极具冒险和传奇色彩的贸易形式，往日的繁荣和神秘只能在一座座古城废墟中寻找踪迹。\n在今天的叙利亚，这种边走边卖的流动市场依然存在，而且里面竟然还有华人的身影。\n俄罗斯有一批穆斯林每年去沙特阿拉伯朝觐。出发前他们装满集装箱车，在朝觐的路上，遇到城镇便停下卖货，货卖光了，便就地取材，在当地上货，继续前行。每到一月的时候，朝觐车队都会在叙利亚大马士革停留一个月，组成暂时市场兜售商品。当地人叫它“扎哈拉”市场。\n此时在叙利亚留学的华人学生正值假期，灵敏的商业嗅觉，让他们很快就加入了这个队伍当中。租上一辆敞篷货车，从当地华人批发商手中进些服装、鞋帽和床上用品，来到市场，找好地方，铺上一块垫布，就开始和俄罗斯人一起摆地摊。华人留学生开着小货车在流动市场上卖货。\n因为是来学习语言和宗教的缘故，这些留学生中既有20岁不到的青年，也有40多岁的中年。有的女人头戴头巾、男人头顶毡帽，用阿拉伯语吆喝着，难辨他们究竟是哪国人。“来到这里就要融入当地，和他们穿的一样、吃的一样、说的一样，才能做成当地人的生意嘛。”曾经自己读书，现在陪女儿学习的一名云南华人这样分享她在叙利亚的生存心得。\n一个月后，朝觐的车队便离开，赶往下一站，学生们的假期也结束了。下一次摆摊，就要等到穆斯林的斋月了。虽然一年只有两个月的赚钱时机，但是如果赶上好时机，每次都可以有六七千美元的收入。这些钱，足够支持他们在叙利亚一年内的所有开销。"
        },
        "【结语】": {
            "结语": "来到叙利亚定居的华人都有着异于常人的勇气，无论是对家庭、爱情的付出，还是事业上的魄力，华人发挥了他们坚韧不拔的精神，以及对这个国家的充分信任。因为这份难得的信任与勇气，叙利亚用自己最美好的一面来回报他们。纵然外界把这个国家形容得万分可恶，但是它给予当地华人的却是平静的生活、可贵的美德、丰富的文化。决定留在叙利亚的华商们坚信，这里的市场总有一天会为他们带来惊喜。"
        }
    }
}