{
    "古巴": {
        "【引言】": {
            "引言": "\n古巴离美国佛罗里达州两百多公里，是加勒比海面积最大、也是当今世上寥寥可数的孤傲国家。这里的统治者不理会世俗的眼光，坚持走自己认为正确的道路。\n古巴由1600多个岛屿组成，气候温暖湿润，以蔗糖为主要经济支柱。古巴出产的雪茄，及由糖蜜提炼的兰姆酒更是闻名于世。近年来，发展迅速的旅游业揭开了古巴的神秘面纱，到古巴观光成为许多旅游者的目标，而到这里则一定不要忘记欣赏一场古巴人的棒球比赛——这是他们引以为荣的全民运动。\n在1868年与1895年的两次独立战争里，华人曾积极投身于古巴的革命洪流中。他们舍身杀敌的功绩，至今仍为人所津津乐道。那坐落在哈瓦那市中心、8尺高的黑色大理石记功碑上这么写着：“没有一个古巴华人是逃兵，没有一个古巴华人是叛徒。”\n但是，1959年那场改变古巴命运的革命，也同样改变了华人的命运。那时，能离开的华人都走了，留下来的，在50年后的今天，绝大部分都只能靠着政府每月的配给静静度日。虽然最近几年华人新移民不断增多，但华社昔日的荣耀已一去不复返。"
        },
        "【华人移民简史】": {
            "华人移民简史": "最早抵达古巴的华人是以苦力的身份到来的。1847年6月，212名广东籍的契约华工飘洋过海来到古巴。他们到岸后立即被剥去上衣，热烫的铁条接着便在他们的身上烙下一个“C”字，表示他们是属于古巴的；然后被他们带往哈瓦那的人贩市场，分为上、中、下3种等级，全身赤裸地任买主看验估价，甚至被鞭打以测试其筋肉反应能力。\n买主选好并付钱后，便将这些契约华工送到种植园去劳作。他们在工头的皮鞭下一周工作7日、每日十三四个小时不停地劳动。在买主的眼里，华工的性命不值一文钱，他们仅是出卖劳力的畜牲而已。他们吃不饱穿不暖，每个月仅有几个古巴比索的工资。挨了数年，好不容易到了合约期满，原本约定的一张免费回乡船票却被雇主扣押下来，回不去的他们唯有留下来继续工作。\n那时候，客死异乡的华工们最悲凉的下场莫过于死无全尸。据记载，在古巴还曾经发生过糖寮用华工的尸体混杂牛马的骨头，燃烧成灰来提炼白糖的事件。他们怎么也没想到，自己活着的时候已被压榨得不成人形，在死后仍然得不到全尸。 当年华工签下的卖身契约。\n1874年，被卖到古巴的华工已经多达14万3000人，被虐待致死的竟有1万7000人。由于回国无望，华工唯有留在当地娶妻生子，并且开枝散叶，这便是古巴目前数十万名混血华裔的来源。不过，华工在行婚礼的时候，非常坚持传统风俗，他们不愿意前往教堂结婚，只希望能在关公像前与当地妻子互相许下终身承诺。\n1886年，古巴取消了奴隶制度，获得人身自由的华工们陆续进入城镇，他们用累积多年的资金自行创业，或在华人的商店里打工。\n在短短数年内，华人所经营的商行、杂货店、洗衣店、旅馆等已经遍布全古巴。而那些走街串巷的卖货郎，以及自产自销的蔬菜小贩也活跃于各个社区。除了哈瓦那之外，古巴东南面的第二大城市圣地亚哥（Santiago）亦成了另一个华人聚居地。\n那时候的哈瓦那唐人街，是美洲最大、同时也是最兴旺的华人社区。这里极为热闹，烧腊点心铺、布店、药店、杂货店林立，还有好几家戏院和麻将馆，向来非常注重子女教育的华人也在这里建立了中文学校。\n1893年，一批华人在哈瓦那成立了中华总会馆，每逢农历新年或其他中国重要的节日，他们就会聚集在谷奇瑶（Cuchillo）与桑哈街（Zanja）之间，燃放爆竹、舞龙舞狮，热热闹闹地进行各项庆祝活动，一直到了百多年后的今天仍然维持着这样的传统。\n1915年前后，中华总会馆筹资了数万元，设立颐侨院，专门收容那些60岁以上孤苦无依的老人，又购下一块国家墓地作为中华总义山，让华人死后能够入土为安。\n华人最后一次大量移民古巴，是在20世纪40年代初到50年代革命的前夕，那时候，有不少华人因为中国动荡不安而逃到古巴来。\n但是，自从卡斯特罗宣布带领古巴走社会主义经济之路，华人又纷纷逃离古巴。卡斯特罗政府采取极为严格的国有化措施，没收所有人的财产，取缔所有私人经济，甚至连修补鞋子的小摊位也要收归国有，对华人经济造成了重大的影响，无数人的资产在一夜之间化为乌有。短短的数个月间，华人人口非常明显地急速减少，能走的都移居到附近的美国、加拿大等国家，留下来的旦夕之间都变成了领工资的劳动者，以往一片欣欣向荣的哈瓦那唐人街也迅速变成了落寞孤寂的街区。\n从那时候开始，美国海关就有了一个不成文的规定，只要偷渡的古巴人能够抵达美国的陆地就算移民成功，不会被遣返。可是，倘若在海上被逮住的话，就只能遣送回国。1959年之后，从古巴移出的众多华人当中，可能大部分都选择前往美国。 中华总义山大门"
        },
        "【当今生活风貌】": {
            "引言": "在推行社会主义治国的最初阶段，古巴政府全面禁止个人拥有私产，因此有些老华人就算想把私下收藏的三五千美元，留给自己的儿女也不行，因为一旦被政府发现，就会收归国有。那段日子，华人都不敢把钱存在国家银行，因为只要被政府发现在银行存入超过每月基本工资的钱，就会被当局彻查资产。\n自1959年古巴推行计划经济后，长期以来，古巴的经济就停滞不前，民生困苦，境内的年轻华人都已远走高飞。如今，这里只剩下198名老华人，他们都在65岁以上，祖籍包括广东四邑（开平、恩平、新会和台山）、番禺、斗门、顺德、九江等。他们大部分都在40、50年代之间移入，主要聚居在哈瓦那华区周围，其中有8名老人住在市中心的颐侨居里。\n另外这里还有多达10余万名混血华裔，除了少数几个混血华裔懂得华语，活跃于华人社区，担任中文教师、社团主席等职务外，其他人几乎都已不会中文。除此之外，现在在古巴所见到的年轻华人，绝大部分是来自中国的留学生。\n据悉，古巴华人是拉美地区华人社区里与异族通婚最多的群体，混血华裔改名换姓现象最为普遍。为留住即将消失的古巴华人历史，邵正和将军和现任中华总会馆主席的崔广昌等人，多年来积极致力于哈瓦那华区的挽救与复兴工作。但放眼来看，古巴华社暮气沉沉，前景依然不甚乐观。",
            "靠供应本生存的老华人": "50年来，时间之神似乎跟古巴开了一个玩笑，整个国家好像依旧在原地踏步。在古巴留学6年的阳楚明说：“这里好像是中国大陆的80年代，但是那种感觉却又不太一样，好像少了什么，又多了什么。”说不出的情绪是复杂的，也的确无法用单纯的思维去理解古巴这个社会主义国家。\n仅就货币制度而言，古巴就比其他国家复杂得多。这里同时流通两种货币，华人称那类供当地人使用的货币为土比索（Cuba Peso），也就是古巴比索，称另一种供游客使用的货币为红比索（Cuba Convertible Peso），也称为可兑换比索。华人通常用土比索到国营商店和菜市场买东西，红比索则是到自由市场、超级市场、旅游区等地购买奢侈品时才派上用场。\n在古巴要赚红比索不容易，这里大部分人的收入都是以土比索来计算的，每月平均只有300元左右（约12个红比索），如果是公务员则可以按薪水比例，每月获得额外的10至30个红比索补助。\n古巴的老华人多数靠着微薄的退休金度日，每个月可领取约200土比索。他们每天带着供应本，到指定商店领取一颗比拳头小一点的免费面包，像果汁、汽水这种要付红比索才能买到的奢侈品，他们可能要省上几年的时间才舍得去买。\n所以，如果没有办法在古巴赚到可观的红比索，就不要有物质奢望，不然日子会很难过。\n\n配给粮油、日常用品的供应本。\n老华人说这里的生活虽然艰苦，但政府并没有让他们挨饿。在古巴，只要有粮油供应本，每个月都可以用低价买到定量的日常所需，包括鸡肉、鱼肉、牛肉、大豆、米、菜油、肥皂、牙膏等。“面包、糖加水”就可以当一餐，当然不会饿死，只是想多吃些什么就要自己想办法了。有华人表示，他们有时半年也吃不上一粒鸡蛋，牛肉的话，恐怕要多走几家商店才能买到，鱼肉呢，他们已经很久没有看到了。另外在供应本上有个特殊的栏目，就是每月老年男性可免费领取数支雪茄和4包香烟，7岁以下的孩童则免费配给牛奶。\n因为国家长期物质短缺，所以不得不实行供应本以保障国民基本生活所需。古巴民间常常流传着这么一句话：“今天有的，明天未必有。”\n阳楚明说：“我就经历过市场上足足两个月没有卫生纸的日子，那时候有机会去酒店，就从那边悄悄带些出来，不然能怎么办？”那种感受当然不好，因此她后来也养成了生活必需品在有的时候就尽量多买的习惯。\n4卷卫生纸要价1.5红比索，按照当地收入来看，真不便宜。阳楚明这样的留学生没有供应本，许多生活用品就得到红比索商店购买，开销很大。不过她认为自己的日子还算过得去，只要省一些，对生活不要太计较就行。“其实现在的古巴比以前好很多了，尽管现在有钱还是买不到一些想要的东西。”她说。\n在劳尔（Raul Castro Ruz）未接任哥哥卡斯特罗的总统职务以前，古巴华人简直生活在一个与世隔绝的地方，除了通过外国游客得知外面发生的事情外，就没有其他管道了。直到2008年劳尔上任后，政府才逐步放宽通讯限制，开放手机市场，也批准国营商店向个人售卖电脑等。 在1961年4月17日猪湾事件发生后的隔天，古巴华人为保家卫国而组织了一支百余人的华侨民兵队，这支编号179的民兵队被称为黄淘白（Jose Wong），是为了纪念在1939年遭政治谋杀的华人革命领袖黄淘白。此后每年的4月17日，古巴社会主义同盟都会为这位古巴革命先驱者、革命组织保卫工农联盟领导人及民兵队举行纪念活动。\n尽管有进步，但从国外拨电话到古巴，费用依然高昂，且通话也不清晰，要想跟古巴华人通过电邮联系，也要等上好一阵子才会有回应。\n目前，古巴互联网的发展很不均衡。在大学校园内已经可以使用无线网络，但在一般百姓家里还是不能自由上网。古巴华人想要上网，只能到特定地点，费用每小时要价6个红比索。外国人则可以自由申请互联网服务，月租费约合28个红比索，限用30个小时。\n一名中国留学生说：“因为网速慢，费用昂贵，而且有时间限制，所以我每次都只是上网发邮件，内容都是离线打好后粘贴到邮件上的。”",
            "免费供餐的“老人食堂”": "古巴人喜爱读报，最受欢迎的《格拉玛报》常在开卖两个小时后就会售罄，如果想看，就只能从起早摸黑去排队的古巴人手上用多出几倍的价钱购买，常常一份原价20分土比索的报纸，二手价高达80分或100分。\n在龙岗亲义总公所等待免费午餐的81岁老华人李鼎来，就习惯每天清晨6点半到报摊去排队，买格拉玛报来看。不过，他却不一定买得到，因为许多人比他来得更早。对古巴人来说，虽然转手卖报纸的收入不算可观，毕竟也是一个额外收入。\n\n老华人李鼎来。\n龙岗亲义总公所旗下的餐馆，是华区唯一提供免费午晚两餐给无依无靠的老华人的地方，老华人把这里称为“老人食堂”，每天中午11点半都可以看到数十名老人聚集在这里用餐。除了吃午餐，他们也自带餐盒把晚餐带回家。\n90岁的马熙平是“老人食堂”的常客，1948年从中国大陆来到古巴。数年来，他前后6次想离开古巴，却因为种种原因而无法成行。马先生这样的经历，也是许多老华人的写照。\n由于这里物质匮乏，“老人食堂”虽然有政府资助，免费供应的饭菜也仅仅是一块小小的肉，一小碗由黄豆或黑豆熬成，时淡时浓的汤汁或面条汤，再加上一小堆有点干硬的白米饭。对这些孤苦无依的老人来说，虽说不上美味可口，但至少还能够填饱肚子，因此，他们都很珍惜这些来之不易的食物。\n除了龙岗总公所，古巴洪门民治党旗下的餐馆，也一样每天免费供应午晚餐给老华人，但是来这里用餐的人必须是民治党的会员才行。\n\n老华人在“老人食堂”内用餐。",
            "是会馆也是餐馆": "在哈瓦那除了唐人街的十家中餐馆，还可以看到另一类别具一格的餐馆，那便是由华人社团所经营的中餐馆。有趣的是，这些餐馆的名字就是社团的名称，餐馆的老板就是社团的主席。这些社团主席，必须是华人或华人后代才有资格担任。\n中华总会馆是古巴最大，也是唯一没有经营餐馆的华人社团。第二大华团是民治党，社会主义同盟排在第三。其他有黄江夏堂、李陇西公所、九江公会、余风彩堂、安定堂、朔源堂、至德堂、陈颖川堂和中山自治所。另有一家林西河堂已宣告倒闭，现在成为古巴武术学校办事处。\n\n会馆和餐馆合二为一。\n古巴是拉丁美洲地区最早出现华人社团的国家，即1867年由古巴华人钟熙等人在哈瓦那市成立的“结义堂”。古巴每一个华人会馆的会员，每年都必须缴交12个土比索的会费，他们除了可以参加新年聚餐外，会馆每个月也会为当月生日的会员搞生日会，并派发一袋小礼物。这样的福利在古巴非常少见，因此许多人都希望成为会馆的成员。只不过入会并不容易，一定要提出确凿的华人血统证件才行，以杜绝有人冒充华人后代。\n古巴至今仍不允许私营机构的存在，但是在哈瓦那却有华人私人餐馆，原来，这主要是由于中国与古巴的友好关系，以及华区促进会的努力而促成的。\n华区促进会成立于1993年，由邵黄将军和一群古巴华人在庆祝中华总会馆成立100周年时所发起。当时，他们委任拥有社会学和人类学研究背景的华裔伍月梅，规划重建华区的蓝图。\n伍月梅指出，在重建计划中，除丁修复华区老建筑外，他们也希望能延续中华文化的传承，因此，他们的规划定期举办中华文化活动及文娱表演。不过，这样的计划需要大量资金，那时古巴经济极度低迷，政府根本设有资金拨款协助华区的整修。\n这时，华促会想到了自给自足的方法，便向政府申将唐人街内的9个店面规划成餐馆特区。然后他们再把执照发给华人或华裔，与他们合作开设私人餐馆以筹集资金。这项计划除了能招揽游客促进观光业外，也能筹到数修华区的经费。\n后来，华促会把这个概念扩大使用，与华人社团合作馆，挽救了许多因严重短缺经费而濒临关门的社团，这就是我们今天所看到的许多会馆和餐馆合二为一的原因。\n与华促会合作的餐馆在运营初期，华促会每周都会调查餐馆的成本和利润，经过计算再决定每周该向餐馆收取多少营运费用。\n华促会还建立了老华人养老院——颐侨居、古巴武术学校和中国传统艺术馆。其实，对伍月梅来说，自己不仅不懂中文，对中华文化的接触也非常有限，复兴华区的工作对她而言是很艰难的任务，她说：“能够走到现在，真是很不容易。”\n尽管华促会已在2000年解散，但是伍月梅坚持传承中华文化的决心却仍未消失。她只要一有时间就会回到华区转转，看看这里的发展状况。\n\n手里握着中国广东省地图，伍月梅准备向这里的华裔介绍他们的祖籍地。",
            "武术学校教功夫 文化传承续薪火": "现阶段，华区内的古巴武术学校已经办得有声有色，每周一至周六的上午7点半到9点半都会看到学员在这里练习武术，有时舞剑，有时挥拳，有时耍棍。\n武术学校负责人李荣富说：“我们主要教学员两种修身养性的功夫，分别是导引养生功和练功十八法，小孩、年轻人、老年人、生病的人都可以到我们这里练功。”\n该校目前有5000多名学员，全古巴包括公园在内，共有50多个不同的练习场地，全国有40多名武术老师。\n值得一提的是，李荣富的一名华裔女学员黄美莲的表现非常出色，常常能在古巴的电视节目如“看中国”中，看到她的表演。黄氏曾到北京学习过数年武术，能说一口流利的普通话。\n\n李荣富正教导学员练习武术。\n另外一位必需介绍的华人，是在中国传统艺术馆教授普通话的邓小荣。当年他也是华促会的成员之一，是难得会说广东话和普通话的纯血统华人。\n“我之所以能够说流利的广东话，是因为我母亲以前在家里开班教小朋友广东话、唱歌和玩游戏。所以从小我就有机会跟他们一起学习。”后来他发现，如果想要更透彻地了解祖籍地的文化，必须学会普通话，所以到林肯学校去上课。\n当时，林肯学校是古巴唯一能学普通话的地方，华语教师也只有一个，他就是冯啸天。邓小荣去上课的时候，冯啸天已经在那里教华语30余年了。\n邓小荣说，冯啸天在世时，除了当华文教师之外，也曾担任过华文报《光华报》的总编辑。1995年在中国传统艺术馆里成立的华文班，也是由冯啸天一手创建的。对于中华文化和华文教育的贡献，冯啸天功不可没，直到去世数年后的今天，古巴华人仍会常常提起他。\n一位中文名叫美兰的古巴华文教师，很努力地用生硬的华语解说道：“除了星期天以外，这里每天都上课，上课时间从傍晚到晚上8点，每个月的学费是20个土比索。华文班分成一至四年级，念完四年级后可升到高年级。”她对华文有浓厚的兴趣，也是冯先生的学生，她的女儿目前也在这里学华文。\n此外，艺术馆在周六还另外开设免费的普通话和广东话补习班，而教师就是平日在傍晚上华文课的学生，他们都是义务教师，学员则从小学生至50多岁的老人家都有。这里的师生非常希望中国政府能派出正规的华文教师到古巴授课，毕竟这比学生做义务老师强多了。\n\n学童正在勤练武功。"
        },
        "【其他资讯】": {
            "三十年独立战争 古巴华人尽心尽力": "1868年，古巴的独立之父卡洛斯·曼努埃尔·德塞斯佩德斯（Carlos Manuel Céspedes）为了反抗残忍的西班牙殖民者，带领古巴人民展开第一次独立战争，而契约华工们为了替惨遭棍打鞭笞致死的同胞们讨回公道，也义无反顾地从庄园逃出来参与这场斗争。\n在这次的独立战争期间，有一位名叫Tankredo的华人中尉，作战时遭西班牙军队逮捕。当时，西班牙人误认为他仅是一名“苦力”而要将他放走，可是一身傲骨的他却从口袋里取出文件并交给对方看，以证明自己是“古巴解放军”的高级军官，并非苦力，然后他说：“射吧！”请对方了结自己的性命。另一位名叫Pio Cabrera的华人战士则是在1878年的一次战争当中，为了掩护战友安全地转移阵地，而独自一人面对50多名西班牙殖民军，直至壮烈牺牲为止。\n到了1895年，古巴民族英雄何塞·马蒂（José Martí）领导人民展开了第二次独立战争。期间，华人军官胡开枝把他的全部财产都捐作革命军饷，并以大量的粮食接济古巴革命军。在革命结束之后，胡开枝曾经担任圣克拉拉（Santa Clara）省的卫生局长、哈瓦那移民局领导等职。他一生性格豪迈，且乐善好施，死后被古巴政府授予上校军衔，安葬于中华总义山。\n\n古巴华侨纪念碑，为纪念华人参加两次独立战争中的贡献，上面刻着： 没有一个古巴华人是逃兵， 没有一个古巴华人是叛徒。\n在长达30年的独立战争当中，有成千上万留着辫子的古巴华人投身革命洪流，当时有数支部队是由华人所组成。一名古巴老华人自豪地说：“那些西班牙军很怕我们华人军队，他们都以为我们华人会武功，很能打又不怕死，还没有跟我们的先辈正面交锋就已经被吓坏了。”\n1938年于古巴马坦萨斯省出生的华裔将军邵正和（Moisés Sío Wong），曾经与古巴领袖卡斯特罗和切格瓦拉并肩作战，一起投身古巴社会主义革命。目前，他是古巴储备局局长兼古中友协主席。\n卡斯特罗曾问过他，到底有多少名华人参加古巴独立战争和革命战争？邵将军回答说他也不知道确实的数字，因为有许多华人已经改用西班牙名，仅从姓名上完全无法分辨他们的身份。不过，保守估计前后至少有一万多名华人参与两次的独立战争，而参加卡斯特罗革命战争的，则可能有数百人。\n为了纪念这些在战争中壮烈牺牲的华人勇士，仍在古巴生活的华人于每年的清明节，总会到哈瓦那市滨海大道与Reina街交汇处那8尺高的记功碑，以及中华总义山的先烈纪念碑敬献花圈，以表达对先贤的敬意。",
            "哈瓦那 唐人街": "哈瓦那市中心的德拉贡乃斯街（Dragones）是华区的入口处，那里有一个写着“华人街”3个大字的中式牌楼。这条华人街是1993年经过华区规划和整修后而形成的。\n走过4个街口，眼前出现了另一座小小的“中国城”牌楼。从牌楼下走入华区，常令人疑惑，这里真的是华人区，抑或仅是一个招揽观光客的旅游景点？\n没错，这条满是游客的步行街，就是昔日唐人街的原址。入口处左边，挂着残旧招牌的金鹰戏院仍在营运，只不过，观众早已不再是华人，而是当地人。\n有50%华人血统，只会说西班牙语的古巴社会主义同盟主席沈先莲，回忆父亲在世时的生活时，也聊起了自己当年在戏院玩耍的经历，她的父亲以前在市场卖猪肉，她小时候最喜欢跟着父亲到唐人街的社团、公园、餐馆和戏院送肉。\n\n昔日熙熙攘攘的唐人街，今日已经是行人冷落车马稀的旅游景点。\n“有时，父亲没办法照顾我，就把我放在戏院看戏。我最喜欢戏院里的卡通片，虽然我懂的中文不多，也看不太明白卡通片的内容，不过戏院里会有人解说，所以我很喜欢去戏院。”她回忆说。那时，除了新大陆戏院，还有一家新民戏院，另外还有演出粤剧的上海大剧院。不过现在都已拆除，只剩下金鹰戏院。\n父亲是华人，母亲是古巴人的中华总会馆书记周卓明，对唐人街里的电影院也有很深刻的记忆。他说自己的广东话和普通话就是从电影里学来的，小时候自己总喜欢往电影院里钻，还依稀记得一些那时候放映的电影“宝莲灯”、“黄飞鸿”、“方世玉”……“那时，每周都会有一部华语新片上映。”\n老华人说，虽然这里的街道依然和从前一样热闹，只不过，一切已变了样，从前的永兴隆、广生荣、万草和、两利、恒安隆、广昌隆等老字号，都已经找不到痕迹，现在这里只有排列在两旁，由华人或者华裔经营的十家中餐馆。\n事实上，真正由血统纯正的华人经营的餐馆只有两家，其中一家是东坡楼，业主是已经在古巴生活了60多年的老华人陈钊森。\n另一家是1997年由李荣富夫妇所开设的天坛饭店。李荣富只有1/4华人血统，太太陶琦则是在1995年和父母来哈瓦那寻找商机的上海人。\n为了吸引游客，这里的中餐馆装潢，必不可少的就是红灯笼、鞭炮、对联，还有佛像。而为了配合天性浪漫的古巴人，这里所有餐馆的室内照明设备还特别采用了昏黄的灯光。\n岁月沧桑，昔日鼎盛的唐人街，如今已很少看到华人的踪影，特别是年轻华人。没有人知道这条唐人街究竟承载了多少故事，但是每当走过这里，就会隐隐地让人感到有些悲凉。\n\n具有一半华人血统的沈先莲已经记不起父亲的中文名字了。"
        },
        "【结语】": {
            "结语": "百余年来古巴华人的命运，随着古巴的发展而大起大落。\n他们经历过腥风血雨的独立战争，也历经过从腰缠万贯到一贫如洗的日子。对他们来说，以前的日子是值得缅怀的美好回忆，但是现在的日子过得也不算太凄凉，虽然手头没有几个钱，却能平静地安度晚年。\n他们之中有人到死都还想着回中国看看，只不过能如愿以偿的并不多。也有回过中国几次却还是选择回来的老华人。\n或许他们回到哈瓦那，每天抽劣质雪茄，跟老友打上两圈麻将，然后在华区闲逛几圈再回去休息，才是真正属于自己的生活，才能让自己安心吧！\n许多人都有顾虑，华人总有一天会在古巴完全消失，中华文化会在这里灭绝。然而，依照目前的发展看来，中华文化似乎还能苟延残存，只是今后如何发展，就取决于华人今后的动向了。\n\n古巴华人会馆墙上挂着的老照片，诉说着昔日华社的繁华与热闹"
        }
    }
}