{
    "吉尔吉斯斯坦": {
        "【引言】": {
            "引言": "\n吉尔吉斯斯坦（以下简称吉国）和中国的共同边境长达1100公里，两国之间虽然有高耸入云的天山作为屏障，却阻隔不了两国人民互相迁移。\n吉尔吉斯曾是突厥汗国的一分子。840年时，吉尔吉斯族攻灭回纥，建立汗国。他们曾与西藏和阿拉伯势力组成联盟，阻挡了唐朝势力入侵。10至12世纪，在黑汗国的统治下，伊斯兰教在中亚迅速传播。随着成吉思汗的崛起，中亚被蒙古人统治达数个世纪之久。直到1758年，清政府打败卫拉特蒙古人，此区域始落入清政府势力范围。\n19世纪，沙俄势力伸入中亚。1918年，苏联成立。1924年，在民族划界的政策下，卡拉吉尔吉斯自治州成立，加盟俄罗斯联邦。1936年升格为吉尔吉斯苏维埃社会主义共和国。1991年8月31日，吉尔吉斯正式宣布独立，改国名为吉尔吉斯共和国。独立后，吉国政局仍然动荡不安，阻碍了经济与社会发展。\n吉国有四分之三的国土位于海拔1500米以上，畜牧业是主要产业；此外，农业也是吉国的经济支柱，主要作物包括小麦、甜菜、棉花、烟草、蔬菜及水果。吉尔吉斯有丰富的矿藏，唯缺乏石油和天然气。1990年代以前，98%的吉国产品出口到苏联其他地区。苏联解体后，吉国丧失广大市场，经济严重萎缩。1998年吉国经过经济改革后，加入世贸组织。近年吉国经济稍有好转，政府也意识到吉国山水优美秀丽，开始大力发展旅游业。"
        },
        "【华人移民简史】": {
            "华人移民简史": "有史学家推测，诗仙李白的出生地碎叶，就在今日吉国境内的托克马克（Tokmok）附近。碎叶古城是唐朝的安西四镇之一，也是丝绸之路必经之地，丝绸之路南北两条路线，皆在碎叶这个地方会合。自古以来通过丝绸之路而进入吉国，就此停驻下来并成为当地一分子的华商，不知凡几。\n清朝后期，宁夏、陕西、甘肃等西北地区，回民起义反清，被左宗棠采取强硬的手段加以镇压。回军于清廷的围剿之下节节败退，为免被赶尽杀绝，回民分三批出走中亚。1877年，回族将领白彦虎以及其他将领，带领了千多人至3000多人不等的陕西、甘肃回民，在楚河的两岸定居下来，吉国的托克马克附近正是其中一个主要聚居点。1878年，又有千余名新疆与吐鲁番的回族从中国逃了出来，并在吉国南部的奥什居住下来。\n1879年，4000多名回民由新疆伊犁区进入中亚，并选择在哈萨克斯担的阿拉木图附近，以及吉国的伊塞克湖定居。这些移居的回民后来被称为“东干人”。\n这些进入中亚的回民不但没有遭到驱逐，他们后来还得到了俄国国籍。然而，他们没有资产，加上语言不通，刚开始的时候，生活并不好过。所幸这些回民都是庄稼能手，他们从中国带来了不少蔬菜与农作物的种子，辛勤地开荒种地，不但丰富了中亚的蔬菜种类，而且还把相对先进的农业技术带到中亚来，贡献不小。\n此后，这批回民逐渐融入当地社会。从20世纪初中亚反抗沙皇的统治，到苏维埃政权的建立，再到二战时期阻止德军入侵，他们都积极地参与。其中，由回民马三成所组成的东干骑兵团更是威名赫赫。他们已经被当地社会所接受，甚至被视为多元民族社会的一部分。\n近代，从中国移居到中亚的汉族、吉尔吉斯族、维族以及其他少数民族也不在少数。他们大部分是为了谋生而来到此处，譬如在沙俄时期、苏联十月革命之后，就有大量的华人劳工进入中亚，修筑铁路、建设基础设施。1962年，中国的伊犁和塔城地区，有大批居民外逃至苏联，史称伊犁事件。当时出走的华人人数高达6万余，他们之中后来定居于吉国的不在少数，并且形成吉国早期的华人社会；他们遍布各行各业，他们大多从事农业生产，也有许多人从事买卖。\n与当地人民一样，早期华人在这个历经磨难的国家之中成长、壮大，对吉国有着不可磨灭的贡献。\n\n奥什市集，是比什凯克最大，最繁忙的市场。"
        },
        "【当今生活风貌】": {
            "引言": "吉国到底有多少华人？是个连驻吉国中国大使馆也说不清的问题。据中国大使馆表示，他们能掌握的数据，就是去年共有1万2000名中国人搭飞机入境，而从陆路过来的则更多，估计每年有2至3万中国人入境。他们多数只持有旅游或短期签证，却逾期逗留在吉国赚钱讨生活。在吉华人中，福建人占了约三分之一，河南与新疆过来的也很多，此外，东北人也有一些；非法劳务则以陕西人居多。中国大使馆的领事粗略估计，吉国约有4万名中国籍人士。\n如果加上早期即从中国到吉国定居，并已入籍吉国的回、维、吉等少数民族，那更是难以计数。有资料显示，维族、回族（即东干人）已达17万之众。早期过来的少数民族华人各自成一群体，维族居住在该国的11个维族村，回族散居托克马克、小葫芦（Sokuluk）、亚历山多夫卡（Alexandrofka）、肯北洛夫（Kenbelov）和密梁川等地。他们成立社团、自己出版刊物，早已把吉国当成他们的家园。\n近期赴吉的华人虽然也有活跃的华人社团，可是，对大多数新移民来说，吉国毕竟只是个赚钱的地方，并无长居的打算。\n   伊斯兰教是中国回族人生活里很重要的一部分。图为东干村小葫芦里的回教堂。",
            "华商开拓新天地": "吉国被联合国评为最贫困国家之一。1990年吉尔吉斯族与乌兹别克族爆发大规模种族冲突，政府严重贪污。2005年，又爆发郁金香革命。\n近几年，一切乱象渐渐稳定下来，吉国经济与和平渐有起色，随之而来的，正是滔滔而至的华商。\n时代的巨轮轰隆碾过，在吉国首都比什凯克留下了数不尽的时代见证。采颐大道（Chuy Prospektisi）上，阿拉图广场、国家博物馆、音乐厅等俄式建筑，还有比比皆是的铜像，气势恢宏。可是，市区内的建筑以及道路，却大多老旧失修。而且，这里通讯与其他基础设施差，断水断电是家常便饭。和距离区区180多公里的哈萨克斯坦城市阿拉木图相比，比什凯克显得落后许多。\n不过，2008年的比什凯克和数年前比较起来，已经有了长足的进步。华人虎玉梅回忆1999年刚到吉国定居的情况时说，比什凯克当时非常落后贫穷，城里没有多少商店，商店里的货架全是空的，街上空荡荡，毫无生气。每逢星期六、日，市区更成了空城，因为市民多来自乡下，一有假日就全都回乡去了。\n如此生活环境难免寂寞，可是，却是个赚钱的好地方。吉国17年前刚独立时，新疆一名年轻人白玺眼见到中国探亲或旅游的吉国人，回国时必带一台冰箱回去，心里便琢磨吉国的市场肯定不错。亲自到吉国一看，那里果然物价高昂，无论从中国发什么东西到吉国售卖，利润都能翻倍。于是，他毅然跑到吉国发展，成了吉国独立后最早进入的中国人。他曾在吉国做钢材生意，也开货运公司。\n“这里做生意与居住的环境都很不错，华人来了之后都不想走了。”白玺笑说。1994年，白玺还开起了餐厅。目前，他的北京餐厅是吉国规模最大的中餐馆，也是当地中餐馆里唯一的一级餐厅。吉国举行六国会议时，江泽民、钱其琛都在这里用餐。\n像白玺一样最早进入吉国的华人掌握先机，都赚了不少钱，在吉国打下了稳固的基础。近年来，越来越多华人进入吉国，可说中国各省市的人都到齐了。吉国矿产丰富，许多大型企业皆被吸引而来。中石油、中石化在此进行勘探，最近，华为也进来了。中国的建筑公司也不少，此外，中国政府也在托克马克投资造纸厂。\n不过，更不可忽视的是众多勇于闯荡的民间华商。这些小商人有的在此把原材料出口到中国，有的从中国运货过来做贸易。2004年，哈萨克斯坦开始严重排华，大批华商转到吉国发展。曾经，哈国的巴拉霍可是中亚最火红的批发市场。如今，吉国的中海批发市场，已经取代了巴拉霍可的地位，邻近国家的小商人都前来中海办货。中海的华商高达2000人，他们在此批发各种各样的货物，从电器、药品、化妆品到装饰品，不一而足。中海附近的多利多义，则是服装批发市场，华商也很多。\n此外，吉国还有一个叫“大唐”的购物商场，也聚集了200家左右的中国商户，主要以零售业为主。很多在中海做批发的华商，都在大唐租个单位兼做零售。\n据新疆阿凡提物流公司吉国代表曾庆贺的统计，单是大唐就有五六家物流公司。而中海的物流公司更有上百家，由此可见吉国华商的盛况。此外，吉国南部的奥什市也有5000至6000华商，以福建莆田人居多。\n\n大唐购物商场以零售为主。\n\n中海批发市场虽然简陋，华商却在此赚了不少钱。\n\n中海批发市场里的店铺，有上下两层集装箱搭起，下层卖货，上层当仓库。",
            "跟着货物跑 天涯到海角": "福建人沈玉贵在中海从事电器贸易。多年前，他在福建的贸易公司工作，发现发到新疆的货品特别多，直觉告诉他，那里肯定有个庞大的市场。跑到新疆做了几年贸易后，他又发现新疆的货品都流到中亚，于是，2006年，他终于来到吉国。\n像沈玉贵这样跟着货物跑的华商不在少数。他们这几年在吉国确实赚了不少钱。然而，政治的不稳定，是华人最大的隐忧。2005年，吉国发生郁金香革命，总统被推翻，全国呈现一片无政府状态。不管是中国人、土耳其人还是其他外国人开的商店，一律被打、砸、抢。2006年，吉国两度爆发大规模游行示威，中海被迫关门3天。由于这层因素，许多中国大企业到吉国考察后，最后都决定不投资。\n“如果我是大老板，我也一样只会在这里做灵活、短期的投资。中长期的投资行为如涉及固定资产、厂房建设等的投资，我不会去做。因为这里不稳定，投资环境也对外国人不利。在这里投资啊，进来容易出去难。”曾庆贺语重心长地表示。\n近两年，华商开始抱怨在吉国经商利润越来越低，以前可赚30%，现在只能赚15%或以下，甚至面临赔钱危险。\n问他们是否会在吉国就此安定下来，他们全都摇头。明天会在哪里？回国，或是另一个天涯海角？他们不知道。也许继续跟着货物跑，哪里更有利可图，他们就会出现在哪里。当他们觉得累的时候，自然会找一处叫“家”的地方停靠。\n福建人沈玉贵和父亲，跟着货物跑，来到吉国。  从事药品批发的魏德雄与从事物流业的安文。  中国青年曾庆和，只想在中国吸收一些在国外经营公司的经验，未来还想回到中国发展。",
            "中亚五国最活跃的华人社团": "在中亚五国中，唯有吉国的华人社团得以蓬勃发展。\n早在1991年，一群60年代到吉国、已经失去中国国籍的老华人，就办了一个吉尔吉斯华人协会。该协会当时共有会员300多人，成立至今，换过3任会长，第一任会长李德昇，第二任会长汪民昇，第三任会长石作山。由于老华人们年事已高，而年轻一辈的又不愿意接任，协会面对青黄不接的问题。\n2001年，另一个华人社团吉尔吉斯斯坦华侨协会成立了，会员是仍然持有中国护照，较晚期才到达吉国的新移民。2003年，会长白玺找上有丰富侨务与社团经验的华人\n虎玉梅出任常务副会长。虎玉梅为协会写章程，召开会员大会，并设置了各个机构，令协会正规化。\n后来，在中国大使馆的建议下，两个协会于2004年合并，成为吉尔吉斯斯坦华人华侨联合会。在联合会下，维、吉、回、汉、俄5个民族都有一个副会长，联合会会长由白玺出任。\n联合会在友谊宾馆租了一间办事处，虎玉梅天天在那里为华人处理问题。她表示，新移民还是以小商人居多，由于法律常识不足，常在吉国碰上问题，譬如护照被没收，被人欠货款、受骗，货物被扣押等等。\n为了提高新移民的法律常识，联合会每年召开两三次大会，请专人给会员讲解法律知识。联合会和中国大使馆配合无间，也是当地护侨工作做得特别好的原因。\n至于老华人，许多辛劳一辈子，老来生活条件还是不太好。联合会充分体现了华人孝亲敬老的精神，经常组织会员捐钱，给家境贫寒的老华人买油买米修房子，每年给贫困华人送救济金。\n联合会也曾经办过一份《华侨报》，请来一名当地老华人当编辑，再请一名留学生当采访记者。可惜，《华侨报》因为经费问题而停办。联合会后来曾和新疆《经济报》联办《华侨报》，由于对当地缺乏深刻了解，内容不符合侨民兴趣，因此回响不大。\n2005年12月，吉国发生了一宗震惊华社的事件。一名从伊犁来吉生活已有十多年的华人刘柄超，住在比什凯克附近的一个小镇，平时种地为生。由于该年农作物歉收，刘柄超到比什凯克买机票想把妻儿送回国，却被人打成重伤，送院不治身亡。刘柄超家境贫寒，连治丧的经费也无法筹措，刘妻于是找上华人华侨联合会，向虎玉梅哭诉其遭遇。\n虎玉梅立刻写了一纸文情并茂的文告，影印后找来其他理事、副会长帮忙分发，吁请华侨解囊相助。文告一发出去，马上有人打电话捐献，3天内获3700多美元捐款。“当时，连一名货物被抢、断了腿的小伙子也来捐款，虽然只有20多索姆，却是他一天的饭钱。”虎玉梅回忆当时情况时表示。\n联合会顺利为刘柄超筹办了丧事，买棺材，并把遗体运回中国。在追悼大会上，虎玉梅念了悼词，感谢与肯定华人团结互助的精神，场面动人，许多人热泪盈眶。吉国华人本来如一盘散沙，这件事可说是改变吉国华社精神面貌的转捩点。它大大刺激了吉国华人的自豪感，也把吉国华人团结起来，令大家领悟到，人在异乡，唯有发挥互助的精神，才能度过种种难关。\n\n吉尔吉斯华人华侨联合会首届会员大会。（照片由吉尔吉斯华人华侨联合会提供。）\n\n当地华人把《华侨报》办得有声有色，可惜该报后来因为经费问题停办。\n\n东干人生活水平已经大大提高。王富英夫妇住在右边的房子里，院子很大，孩子成家后，又盖了左边双层的屋子给他们住，前院有小泳池，后院还种菜。",
            "东干人 清朝文化的活化石": "在吉国的大地上，住着一批既谦卑又骄傲的回民。130多年前，他们为逃避清军的追剿而进入中亚。多年后，又有更多回民因为政治迫害流亡中亚。这批回民从最初的数千人，开枝散叶，发展到今天，已有6万人左右。虽然仅占总人口的1.1%，可是，他们始终保持着强烈的民族特性，并没有被主流社会同化而消失。\n在人口普查中，他们被称为“东干人”。有一种说法，指回民从前住在黄河东岸，因此东干是“东岸”的变音。可是，他们更喜欢自称回民。世世代代，他们思念着遥远的家乡，对故土仍然怀着浓烈而深厚的感情。他们对文化、语言、传统的坚持，更令人动容。\n今天的东干语，其实就是甘肃、陕西口音的汉语。而东干文，则是以斯拉夫字母拼写的陕甘方言。有趣的是，由于长时间与汉语世界隔绝，没有随着时代演进，今天东干语的许多词汇仍停留在清朝时代。他们管政府叫衙门，称警察为衙役。把商店称为铺子，把女人或妻子称为婆娘。近代新发明的事物，他们不懂得汉语如何称呼，因此，他们把飞机称为风船。至于电脑、冰箱这些东西，他们多依靠俄语、阿拉伯语或吉尔吉斯语的音译。不过，随着近年东干人和中国的联系越来越多，电视、冰箱这些新词汇也开始慢慢被东干社会接受了。\n许多逐渐失传的华人民间艺术与文学，东干人还保存着。他们爱唱曲子，如《孟姜女》、《绣荷包》、《高大人领兵》等等。口溜儿（顺口溜）、倒扣话（绕口令）、娃们的曲子（儿歌）、古今儿（故事）和猜话（谜语）等，更是一代代口耳相传。一句“千买卖、万买卖；不如地里翻土块”的口溜儿，传神地表达了回民早先重农轻商的传统。\n虽然城市里的东干人衣着和一般现代人的装扮无异，可是，去到乡下，还是到处可见扎着腿带子、穿着腋下开襟旗袍的女人。拉面、面片儿等等陕甘美食仍然是东干人的日常主食。由于受到俄罗斯族、维族等其他民族的影响，手抓饭、馕、罗宋汤，也成了东干人饭桌上常见的佳肴。不过，东干人也把拉面发扬光大，今天，在吉国任何一家餐馆，几乎都可点到拉面（Laghman）。\n“我们吃的和甘肃人吃的看起来是差不多一样，可是蔬菜种类不太一样。而且甘肃食物太麻辣，我们不会吃辣。”有个汉族名字的东干人王富英说。不同水土出产不同蔬菜，桌上的食物难免会有所变化，可是，华人饭桌上的标志——筷子，却从来没在东干人的饭桌上消失过。\n东干人婚嫁与传统节日的仪式，更是百年不变。新娘们穿的大红袍、高底儿鞋，仍然保留着清朝时候的样式。而新娘头上繁复的发髻“燕燕头”，在中国已濒临失传，吉国却还有老太太们会梳。开斋节和古尔邦节是东干人的两大节日。有经济能力的东干人会趁着古尔邦节到麦加朝圣，没能力负担昂贵旅费的则会宰牛宰羊庆祝节日。回族老先生哈琪哈赤曾去过麦加朝圣，不久又要再去一次。“到麦加朝圣的旅费一次就要2400美元，对我们来说是不小的开销。”哈琪哈赤说。哈琪哈赤有3个儿子，一个女儿，大儿子当司机，老二和老三在市场卖货，家庭不算太富有，可是还是坚持到麦加朝圣，由此可见东干人的虔诚。除了这些宗教节日，东干人也庆祝华人传统节日如端午节等。\n当然，正如其他国家，农村对传统民间文化的保存，总是比城市来得强。农村学校还有东干语课。反观比什凯克，年轻一辈都说俄语，有的甚至已经不会说东干话了。不过，近年中国在中亚越来越有影响力，年轻一辈又开始热衷学起东干语，甚至也有部分东干领袖主张开始尝试华语教学。\n跟吉国其他民族相比，东干人的教育水平相当高。他们很重视孩子的教育。如今，大学毕业的东干人高达20%至30%。而东干人更遍布各行各业，不再局限于种地。目前，留在农村种地的东干人约占40%，其他的都开起公司。此外，东干人也出了很多科学家与学者。\n今天走到东干人聚居的村落，不难发现东干人的生活水准是相当不错的，家家有车有房。在通往东干村落小葫芦的路上，一群吉尔吉斯族少年蹲在路边。细问之下，原来这些吉族少年竟然是结伴到东干村来找工作的。刚在吉国定居下来时，东干人一贫如洗，只能给人干活、种地。今天，却轮到俄族和吉尔吉斯族给东干人开车、打工。\n东干人很少跟外族通婚。东干知识分子王洪山说：“家里管得很紧，不让年轻一辈和外族通婚啊。”问他为什么不鼓励年轻一辈和外族通婚，他解释说：“东干人很少。跟外族通婚，久了这个民族就消失了。”\n吉国和哈萨克斯坦两国的东干人聚居在楚河两岸，两国东干人来往很密切，而且通婚频频。“你的妹妹嫁到哈萨克，我的儿子娶了吉尔吉斯的东干人，大家都是亲戚。”王洪山笑说。\n对东干人来说，民族身份认同是最重要的，其次才是国家认同。他们深爱着生活了多年的吉国，但心里还是认为中国是第二个家乡。“心里很想念，可是，也只能去走走了。”木哈麦说来，无限惆怅。\n回民坚毅的生命力，就如他们耕种的田地，春天一来，就长出了满地绿油油的蔬菜。\n\n王富英和亲家哈琪哈赤，在厨房的炕上享用传统回族糕饼。东干人不赞成外族通婚，而东干人人数又不多，因此出门都是亲戚。\n\n在东干村菜市场里做生意的东干妇女。"
        },
        "【其他资讯】": {
            "回族文化吉国续": "1962年，家在甘肃的尤苏波夫一家被划入地主阶级，受到批斗。尤苏波夫爷爷带着几名孙子逃到吉国。“刚到吉国时，我们语言完全不通，不过，这里已经有很多回民，他们更早就到这里了，我们便给他们种地。父亲一定要我们上学。当时我只有16岁，因不懂俄语，只好从小学一年级念起。不过，我只花了5年就念完了小、中学。”尤苏波夫哈密说起往事，语气毫无辛酸，更多的是骄傲。\n如今，尤苏波夫哈密家里兄弟几人，都已学有所成。老大尤苏波夫哈密的汉族名字叫王富英，毕业自农业经济系。老二尤苏波夫拉西德，汉族名字王吉山，是比什凯克人文大学的教授兼顾问，教国际经济。老四尤苏波夫木哈麦，汉族名字王洪山，则是物理系出身，曾给苏联军队设计飞机、电脑等。苏联解体后，他开了家公司，提供工业设备及软件等。\n兄弟几人之前都没有出版刊物的经验，却共同出资，办了一份《回民报》，一份《回族》杂志，两份刊物都使用斯拉夫字母拼写的东干文。《回民报》乃半月刊，共有8版，主要报导吉国时事与当地回族社区的新闻。《回民报》有一名编辑，4名记者，另有一名美编负责排版设计。《回民报》的订阅费一年为200索姆。由于东干人口本来就不多，因此报纸的发行量只有1500份。虽然如此，《回民报》却办得相当专业，排版大方，印刷精美，而且内容充实，不是一份浑水摸鱼赚取广告费的刊物，创刊以来，赢得极佳口碑。\n至于《回族》杂志则每年发行一次，内容包括经济、农业、商业、运动、文学等等，记录了吉国回族的生活与感情。杂志一本150索姆，发行量约500至1000本。《回族》杂志的主编正是王家老二王吉山。课余时间，王吉山就在办公室里处理杂志的编务工作。而老四王洪山，则是《回民报》的技术编辑，负责印刷等技术层面的工作。老大王富英为退休人士，闲时喜欢舞文弄墨，投稿到《回民报》与《回族》。兄弟几人齐心协力，不辞劳苦，但求属于东干人的报纸与杂志，能延续下去。\n“我们每年都在赔钱。每印一份报纸、一本杂志，都要自己掏钱出来补贴。”王洪山说，“可是，如果我们不干，就没人干了。久了，年轻人连话都不会说了，我们的民族文化慢慢就消失了。”\n兄弟几人还印刷东干文课本，免费派给农村的学生上课。正因为有了这些人的努力，一个人口仅占区区1.1%的族群，却能一代一代，在异地把文化和语言传承下去。王洪山（左）与哥哥王吉山，为回族文化的传承不遗余力。"
        },
        "【结语】": {
            "结语": "未来，吉国还须面对许多挑战：国营企业私营化、西方势力的扩张、种族问题以及悄悄抬头的恐怖主义。凡此种种，皆令华人担心吉国政局的变化，会影响他们在吉国的投资。\n不过，无可否认的是，吉国仍是中亚五国当中，对外国最开放，对华人最友善的国家。也因此，吉国华人在中亚五国里，人数最众，也最为活跃。如果吉国在各方面能再加以改善，华人也能多些回馈当地社会，那么，资源丰富、风景壮美的吉国，不难成为华人追求美好生活的理想国度。"
        }
    }
}