{
    "哈萨克斯坦": {
        "【引言】": {
            "引言": "\n哈萨克斯坦（下文简称哈国）曾是强大的匈奴帝国的一部分，盛况维持了数百年。继之而起的突厥人也在中亚地区建立了许多汗国。11至15世纪，契丹人和蒙古人的铁蹄又踏入了这片土地。留存下来的突厥蒙古后裔信奉了回教，后来再分裂出乌兹别克与哈萨克两族。哈萨克汗国于15末世纪建立，分为大帐、中帐和小帐。18世纪30、40年代间，中帐和小帐被俄罗斯吞并。俄国十月革命后建立了苏维埃政权，当地于1936年以哈萨克苏维埃社会主义自治共和国的名义加盟苏联，直到1991年苏联解体后才宣布独立，并改国名为哈萨克斯坦共和国。\n长期归属苏联的历史，令哈国多了许多俄罗斯人；今天，俄罗斯族是仅次于主体民\n族哈萨克族（下文简称哈族）的第一大少数民族，占总人口的四分之一。此外，还有乌克兰族、乌兹別克族、德意志族、鞑靼族，维吾尔族等100多个少数民族。为了增加国内主体民族的人口比例，哈国政府曾呼吁世界各地的哈族回归故土，吸引了不少中国境内的哈族移入。目前，在哈国生活的华人不在少数，但是华人人口并没有被官方归入少数民族人口的组成部分。\n哈国天然资源丰富，石油、天然，以及煤、锰、铜、铅、锌等矿物，为国家带来庞大的收入，加上近年来政治稳定，该国经济成长高达8%以上，表现一枝独秀，成了中亚最富裕的国家。"
        },
        "【华人移民简介】": {
            "华人移民简介": "哈萨克和中国山水相连，一直以来，中哈人民在两地之间迁徙的情况，非常普遍。\n1877年，甘、陕、宁回民起义遭到清政府的残酷镇压，余部被迫流亡至中亚，后来，他们在楚河两岸定居下来，逐步形成一个新族群，被称为东干人。\n清朝末年，民生困苦，有大批中国劳工远赴中亚谋生，其中以维吾尔族居多。1920年代，每年赴中亚的维族以及吉尔吉斯族就有多达2到3万人。而前苏联在这段时期所修筑的土耳其斯坦——西伯利亚铁路，就凝结着许多华工洒下的血汗。\n早在1914年第一次世界大战争爆发时，俄国曾强征哈萨克人做苦工，这引起哈人群起反抗。那时，至少有15万哈人死在俄国的残酷镇压之下，近20万人逃往中国。20世纪30年代，在苏维埃政权的强制集体化过程当中，哈国更有超过150万人死于饥荒，导致大量的哈族再度逃往中国，并且在中国落地生根，成了中国公民，却对故国念念不忘，为哈萨克斯坦于1991年独立后，大量中国哈族回归故国的情况埋下伏笔。\n在1966年前后，由于各种因素，不少中国西北边疆的少数民族出走中亚，其中有一部分是回民。这些回族新移民在哈国受到早年过来的东干人照应，再加上本身的刻苦耐劳，他们很快便在当地扎下根来。在中国时，回族已是务农好手，来到哈国之后，因为语言不通，他们唯有以务农为生。哈族是游牧民族，因此对于农业不感兴趣，而回族人从中国带来大量蔬菜以及其他农作物的种子，大大丰富了哈国的农业生产。此后，当地菜市场的蔬菜，有60%以上都是回族人供应的。\n经过多年的努力，这些来自中国的少数民族在哈国生活得越来越好，尤其是东干人以及维族的生活水平更是大幅提高。新一代东干人所涉足的行业遍布各领域，当中不乏工程师、教授等知识分子。90年代之后，也有许多汉、满族人被哈国快速增长的经济吸引，而来到这里经商。这些新移民的人数曾高达数万人。"
        },
        "【当今生活风貌】": {
            "引言": "由于中亚存在着许多从中国移居过来的哈族、维族等少数民族，而他们中不少人以华人自居，因此，在谈到哈国的华人时，不能忽略了他们。\n大部分华人，特别是汉、满新移民，在哈国活得小心翼翼，连出门都能免则免，更别提参加什么丰富多彩的社团活动了。哈国的华人到底有多少，迄今仍无精确的统计。据推测，哈国汉族华人人数最多的时期有几万人，目前只剩两千多人。他们大多在批发市场里做贸易，或在中资企业里打工。华人绝大多数集中于哈国最大城市阿拉木图。此外，哈国首都阿斯塔纳也有一些中资企业的华人职员。\n来自中国的回族与维族，经过数代繁衍，人数比汉族多得多。至于来自中国的哈族，由于入境或定居都很容易，因此人口极其庞杂，再加上许多人都是中、哈两边跑，流动量也大，所以无法精确统计。曾有一个说法称中国籍哈族高达60万人。",
            "不能承认的身份 不能言明的悲哀": "“来哈萨克斯坦太危险了，没事千万别来。”若有人想到哈国生活或旅游，向哈国华人征询意见，都会得到这样的答复。\n若是一定要到哈国，那里的华人会特别叮嘱：“没事别出门，出门别说话，以免暴露身份。暴露身份就完了。”\n哈国华人，就是如此胆战心惊地过着日子。\n哈国是中亚最富裕的国家。阿拉木图道路笔直宽敞，行人道上种满葱葱郁郁的绿树，空气格外清新。这个俄式城市很宁静，也很少看到随意丢弃的垃圾。但是，平静安宁的外表下，掩盖着哈国严重的排华问题。哈国华人说，哈国普通百姓对华人虽然谈不上友善，但至少不会拳头相向。\n走在街上，中国人总是小心翼翼，最担心的是碰上假警察。曾有华人被自称便衣警察的人拦住，要检查他们的护照，然后“警察”一口咬定护照是假的，把不知所措的华人推上“警车”，载到荒无人烟的地方洗劫一空。于是，哈国华人互相告诫：如果被警察查身份，要保持镇定，不要上所谓的“警车”，因为警察无权随便抓人。如果对方没有穿着警察制服，则更不要相信对方的身份。\n哈国自2004年开始出现大规模针对华人非法居留的扫荡行动后，华人就一直没有安宁的日子。这几年，华人成了刀俎上的鱼肉，任人宰割，导致大批华商被迫含泪离开。今天，在哈华人（中国籍汉族）的人数，已经从2004年以前的数万人之众，锐减到两千余名。  宁静的阿拉木图。",
            "走钢索的人": "仍留在哈国的两千多名中国人，主要是中资公司的职员、在批发市场做民贸的华商，以及留学哈国的学生。\n在这3个不同的群体当中，中资公司的职员无疑是比较幸福的。中石油、中石化在哈国规模很大，都有常驻的中国籍员工。虽然他们也偶尔会遭受警察的骚扰，不过这些高级职员一般都受过高等教育，清楚自身的法律权利，比较懂得如何应付。而且多数中资公司都有专门聘请的律师，中资公司职员若在路上被警察拦截，只要打通电话，律师就会过来帮忙处理。\n在大企业的保护伞下，中资公司职员不必心惊胆战过日子。在商场里，偶尔还能看见他们自在地闲逛。\n在哈国从事贸易的华商就没那么幸运了。华商大多数集中于阿拉木图市的巴拉霍可。那是一个长达数公里的批发市场，市场里有个亚联商场，曾是华商的天下。如今，到亚联商场转一圈，依然摆卖中国货；但店内，却已不再是中国人。\n问那些仍然留在巴拉霍可的华商生活过得怎样？“苦啊！苦啊！中国人在这里苦啊！”这是某个华商的第一反应。问他们既然生活与前景都不好，为何还留在当地？他们说每个华商刚到哈国时，都至少投资了几十万，这些都是他们的血汗老本，无论如何也要把货卖完才走，因此只能硬着头皮继续呆在哈国。\n早在1990年代，就有华商进驻哈国。当时哈国排华现象并不严重，华商在此赚了不少钱。但自2004年开始，警察常到巴拉霍可不分青红皂白地捉中国人，搞得市场鸡犬不宁。“警察一来，中国人就跑。那场面啊！像拍港产警匪片。”一名华商说。\n现在，巴拉霍可只剩200名左右的华商。许多中国老板不敢露面，把货交给当地人卖，晚上才到店里收钱。如此做生意，终究不妥，当地员工偷货或卷款私逃的事件时有所闻。\n另一名华商则指出，当年巴拉霍可的华商有上万人，整个市场很旺，哈国周边国家的商人都慕名前来办货。随着华商的撤出，亚联商场的繁荣也一去不返了。\n在哈国，华商们成了走钢索的人，纵然危机四伏，却又无路可退，只能咬牙坚持走下去。\n\n巴拉霍可的亚联商场是华商集中地。\n\n亚联商场的华商柯美莲。\n\n巴拉霍可内的华人超市。",
            "同为华人 际遇不同": "同样是华人，持着新加坡和马来西亚护照的华人，受到的待遇却截然不同。\n哈国约有十名马来西亚华人和20多名新加坡华人，虽然同样必须面对其他华人所面对的困境，但是，新马华人至少没有受到粗暴对待。\n“哈萨克人确实不喜欢华人。我向哈萨克人介绍自己时，只会提自已是新加坡人，就算别人问起，我也会强调新加坡和中国文化不同，是一个独立的国家，他们一般都会接受。”新加坡华人郭国仲说。\n其他新马华人对此皆有同感，马来西亚华人甚至更感到自己在哈国受到礼遇。“我刚到阿拉木图那年，电视上经常播出有关马来西亚的新闻和纪录片。哈国政府把马来西亚视为回教国家的典范，有意朝马来西亚的方向发展。因此哈萨克人对马来西亚人很有好感。”马来西亚华人周惜珠说。\n新马华人人数虽少，却分布在多个不同的。哈国目前大约有5家新加坡公司，其中位于阿拉木图的新加坡科技电子有限公司（Singapore Technologies Electronics）、新加坡吉宝企业有限公司（Keppel Corporation Ltd），以及阿斯塔纳的新加坡科技工程有限公司（Singapore Technologies Engineering），都取得良好业绩。\n这些新资公司多聘用当地人，以新加坡科技电子有限公司为例，该公司以培育当地人才为目标，平时只有两名新加坡职员，只有当进行大型项目时，才会短期外派十多名新加坡职员到哈国。\n新资公司在哈国展现了很强的企业责任感。“取诸社会，用诸社会。ST在哈国取得了不错的业绩，因此也希望能回馈当地社会。公司有个奖学金计划，提供给哈国教师，让他们能到新加坡进修。”新加坡科技电子有限公司哈国分公司的董事长曾兆亮（Gary Chan）指出。\n这些到过新加坡的哈国教师，都对新加坡留下很好的印象。他们眼中的新加坡，科技发达、犯罪率低、人民礼貌、环境干净、办事有效率，建国短短40年，就跻身发达国家行列，值得哈国借鉴。在新加坡的生活经历，开拓了他们的眼界，相信也许通过他们，可以潜移默化地影响哈国人对外国人的态度。\n旅居哈国的新马华人来往密切，对初来乍到的新马华人也特别照顾。大家经过互相介绍而认识，生活上互相扶持，并且常常举办餐聚以联络感情，只是缺少一个形式上的社团名称而已。不过，新马华人跟中国大陆华人几乎没有任何交往。新马华人坦言，他们和中国大陆华人文化差异较大，并且，也感觉大陆华人自我保护意识太强烈，难以接近。\n新马华人在哈国，并不全然以赚钱为目的。有一部分的新马华人，在非政府组织里工作。来自新加坡的郭国仲隶属神召会，在哈国当顾问。他很喜欢哈国：“哈国有一些新加坡已经失去的东西。在这里，人与人之间的关系更密切。”后来他还娶了当地哈族女子为妻，并育有一女。\n同样来自新加坡的黄来春，已经54岁了，却跑到哈国的一个非政府组织当社工。她在一家孤儿院服务，也在阿拉木图附近的一个小镇Taleykorgan办起一家让智障儿学习的学校。刚来时，她很不喜欢这地方，觉得当地人很傲慢、办事效率又低。可是，住下来之后，她却发现了哈族乐于助人、好客、善良、尊敬老人的美德，又渐渐喜欢上了哈国。\n还有一名香港女子卢淑英，在哈国创办了黄金种子公共基金会，宗旨是开启当地年轻人的视野，带给年轻人正面的影响。由于哈族青年酗酒问题严重，卢淑英希望通过教育，让他们改变坏习惯。她开办语言中心，让学生学习英语、俄语和汉语。中心还设有图书馆，藏书丰富。她的语言中心吸引了许多来自中国的哈族青年。他们在此学习俄语，互相鼓励，一起面对新的生活。 新加波科技工程有限公司有重大项目进行时，会多调派一些新加坡职员到哈国。 \n来自新加坡的郭国仲在哈国生活多年，还娶了哈族女子为妻。 \n54岁的黄来春，在哈国向孤儿与贫童们伸出援手。    香港女子卢淑英（右）12年前到哈国创办了黄金种子公共基金会。",
            "夹缝间的人": "上世纪前半叶，哈国人曾两次大规模逃往中国。他们在中国繁衍生息，后代都在中国出生、成长，且持有中国护照，是中国公民，但在心灵深处，部分人仍然认定哈国才是自己的家园。\n哈国独立后，总统号召全世界所有哈萨克族回国定居。于是，一场大规模“回归故乡”的运动就此拉开了帷幕。为了鼓励哈族回归，政府制订了《公民法》和其他措施，以优惠政策奖励哈族新移民，譬如回归家庭可申请生活补助金，一个人可得2000至4000美元等。条件是一个家庭里至少要有一个人放弃他国国籍，成为本国公民。\n哈萨克斯坦给了境外哈族一个玫瑰色的愿景。可是，海外归来的哈族，在哈国的生活却非从此一帆风顺。\n看似中性，其实带着贬义的词。回归者总爱对外宣称自己和本国哈族共享同一语言、文化、信仰，一切和本国哈族并无二致。可是，从思想、价值观，乃至衣着、口音和生活习惯，他们都和本国人有区别，很容易被一眼区分出来。\n另外，哈国哈族认为早年出走到中国的哈萨克人，都是民族的叛徒，国家有难时远走高飞，国家经济好了，就要回归。他们也不满回归者享受着政府提供的种种优惠和福利。\n在巴拉霍可市场卖胶带的波拉提夫妇，从中国迁回哈国已有十年之久。他们坦言在哈国受到歧视。波拉提无奈表示，很多出走中国的哈族家庭，当年都是因为受到政治迫害，才被迫背井离乡的。以他们家为例，当时被划为地主阶级，叔叔都被整死了，父母才逃到中国。\n虽然哈国政府近年大力提倡哈语，可是哈国的主要沟通语言仍是俄语，尤其在大公司及银行等机构工作，更必须懂得俄语。从中国移民过来的哈族不通俄语，因此很难找到好工作另一方面、中资公司也不太愿意聘请回流的哈族。“他们认为自己是这片土地的主人，工作不勤奋。”一名中国籍华人雇主说。\n移居哈国的中国哈族，多数都是从中国农村过来的，教育程度一般都不高。当地哈族人看不起他们，中国公司也不愿聘请他们。因此回归者在哈国求职常常碰壁，经常面临失业问题。\n于是，为了生存，他们在哈国多从事劳力工作，如在餐厅打杂、在乡区放牧等。不过，他们在哈国的收入比在中国时高，可是近年哈国物价暴涨，生活成本大增，很多人又考虑再回去中国。\n来自中国木垒县的哈族青年吴轩，举家迁来哈国已有6年之久。当初，吴轩父亲因为不希望下一代被汉化，另外也考虑到事业与孩子的教育等问题，抱着回归祖国的心态来到哈国。目前，吴轩父亲在学院教中文，母亲在政府部门打杂，而吴轩本身则在阿拉木图经济学院（相等于职业高中）就读。吴家的情况，已是回归者当中属境况不错的了。\n吴家只有吴轩母亲持哈国护照，其他人都还保留中国户籍。不过，吴轩也在考虑明年是否要入籍哈国。他认为哈国才是祖国，中国只是他成长的地方。哈国赚钱多，消费高，中国虽然发展迅速但竞争激烈。中国籍哈族在两个国家之间举棋不定，许多人保持观望态度，静观两国未来的发展。\n每年都有大量回归者从中国到哈国定居、打工。有的从此扎根哈国，也有许多人返回中国。在中哈两国，他们大多属于弱势群体。他们当中，有的更认同中国，有的却认同哈国，不过，大多数人都对自己的国家和身份认同模糊不清。也许，为他们提供一个更友善、更平等的生存空间，比他们的身份认同更为重要。 波拉提夫妇在哈国育有一对子女，父母则留在中国。 来自中国的哈萨克族青年吴轩。"
        },
        "【结语】": {
            "结语": "自建国以后，哈国吸引了一批又一批中国人前来淘金。在高峰时期，一百三十多万人口的阿拉木图市竟然涌进了数万名中国人。如此庞大的异族大军骤然压境，任何国家都会备感压力。\n其实，华人移民许多生活上的焦虑，以及哈国人对华人的一些负面看法，当中，是存在着不少有待斟酌的地方，只要双方进行更多的沟通，在彼此有更深一层的了解之后，相信大家还是可以在这片美丽的国土上相处得更加愉快。 哈萨克斯坦商场里的华人摊档，顾客络绎不绝。"
        }
    }
}