{
    "哥伦比亚": {
        "【引言】": {
            "引言": "\n哥伦比亚位于南美洲西北隅，北临加勒比海，西濒太平洋。它是世界第二大咖啡生产国，咖啡在这里被称作“绿色金子”，在国民经济中占有重要的地位。此外，哥伦比亚也盛产黄金；绿宝石出口量占世界总供应量的50%左右。\n哥伦比亚不仅资源丰富，优美的景色也使它享有“南美洲的雅典”之美誉。高山地带如首都波哥大四季如春，而沿海地带的巴兰基亚（Barranquilla）及卡塔赫纳（Cartagena）则有着让人心旷神怡的秀丽美景。近年来，哥伦比亚政府积极扫毒，誓要洗净背负已久的可卡因生产老大的恶名，还哥伦比亚一个美丽的名声。扫毒工作得到美国、德国等国家的协助，取得了显著的成绩。\n历史上，哥伦比亚原为印第安人安居之地，却在1499年遭西班牙人入侵，此后沦为西班牙殖民地，直到1810年独立。独立后，自由党和保守党轮流执政，直到2000年5月，独立人士乌里韦当选总统，这一格局才得以改变。\n华人在灾难深重的19世纪离开祖国，跋涉到这个美丽的国家，用血汗谱写了一代又一代的移民故事。"
        },
        "【华人移民简史】": {
            "华人移民简史": "在19世纪40年代，第一批广东台山人飘洋过海，来到了圣安德烈斯岛（San Andres Island），它是哥伦比亚的管辖区。\n第二批移民则是在1870至1890年间到来。那时候，美国正兴起排华浪潮，迫使华人从旧金山等地迁移到墨西哥、巴拿马、秘鲁等国。谁知排华风又蔓延到这些国家，导致华人别无选择，只得再次迁移，因而来到哥伦比亚。\n那时候的哥伦比亚仍是一块未经开发的宝地，空有肥沃土地，却无人力去劳作开垦。大部分为农民出身的华人，正好发挥所长，将本身所熟悉的种植技术引入哥伦比亚。除此之外，辛勤的华人也不畏艰苦地从事采矿工作。因此，早期华人对哥伦比亚的农业及矿业都有不小的贡献。\n当地政府非常欢迎华人的到来，所以在那时期，华人的入境手续非常简单。更多广东台山人纷纷闻风而至，他们从广州乘船出发，历经两个多月的航行，先抵达巴拿马，再辗转到达哥伦比亚。直至1913年，华人人口已从寥寥数十人增至1200人。\n1930年代，拉丁美洲的经济开始陷入萧条的困境，失业率日益飙升。一些别有居心的政客借意在哥伦比亚掀起排华浪潮，试图转移国民对经济问题的视线。大批华人在不得已的情况下只好离开，使哥伦比亚的华人锐减至300人不到。直至50年代，哥伦比亚政府重新接纳华人，于是掀起了第三波的移民潮。然而，政策规定，只有与哥伦比亚境内的华人具有父子关系的人才可申请入境，因此当时移入的清一色是男性华人，后来他们大部分与当地妇女通婚。\n   巴兰基亚的哥伦比亚码头（Puerto Colombia）是当年华人的一个登陆点。\n这批中国大陆移民从家乡前往香港乘坐飞机，先到巴拿马，再转入哥伦比亚。他们在哥伦比亚买地种菜，并以井水灌溉田地。当菜地的经营运作上了轨道之后，他们便开始饲养蛋鸡；后来，由于肉鸡的市场非常好，他们又开始饲养肉鸡。如今，传统的养鸡业已经逐渐没落，目前硕果仅存的3家鸡场分别为“中国第一鸡场”、“中国第二鸡场”以及“富兴鸡场”。随着饲料价格不断上涨，鸡场老板近年来还得自作饲料以减低成本。\n1980年，随着哥伦比亚与中国建立邦交关系，华人又陆续前来。源源不绝的移民使华人人口在7年内飙升至将近3600人，当中以广东人居多，台湾人则占了一成左右。到了1998年，华人人数更达到高峰，增至1万5000人。\n2006年1月，哥伦比亚移民局宣布，凡是持有中国护照者，可免签入境证，遂掀起了新一波的移民潮。为了控制移民的人数，哥伦比亚政府不得不在3个月后中止免签条例，但是仍有大批的华人以游客的身份入境，并且逾期逗留。移民众多，良莠不齐，当中有小部分的害群之马在此地干起非法勾当，令华社蒙羞。\n   养鸡业逐渐步入迟暮阶段。\n1970年代是华人经济发展的黄金时期，华人曾集资百万美金创建占地一万多平方公尺、员工120人的“幸运超级市场”，其附属生意“熊猫面厂”生产的速食面及威化饼畅销全国，风头之健，一时无两，可惜好景只维持了十余年，后因管理方式不合时宜而结业。"
        },
        "【当今生活风貌】": {
            "引言": "哥伦比亚首都波哥大，约有新老华人移民两三千人，是华人人数最多的城市。第四大城市巴兰基亚的华人人数则居全国第二，约有1100人。其余华人散布在哥伦比亚27个城市。\n华人主要以开设餐馆谋生。目前，全哥伦比亚一共有400多家中餐馆。以台山人为主的早期移民中，几乎都以开餐馆为业。这种情形在巴兰基亚尤其明显，当地约有400多名台山人，就开了80余家餐馆。巴兰基亚华人社会单纯，人数不多且相互认识，彼此非亲即友。波哥则大约有两三百家中餐馆。\n此外，也有部分华人经营杂货铺。可是，让南美华人赚得盆满钵满的中国商品，在哥伦比亚却不见踪影，华人杂货铺里卖的多是当地货。这是因为当地政府实施严厉的进口条例，例如，单是5个不同品牌的酱油就要5张执照，而且申请手续冗长费时。商家还需交出物品样本供化验，至少需3个月时间等待报告出炉，物品才能上架售卖。再者，哥伦比亚大百货商场遍布，随处可见法国家乐福及哥伦比亚自家品牌EXITO，使中国货品“红”不起来。",
            "华人餐馆丰富当地饮食文化": "饮食业是哥伦比亚华人的主要行业。中餐馆的店门口往往顶着油漆斑驳的陈旧中文招牌，店内张灯结彩，还供奉着关公神像，有的甚至挂上毛泽东画像，装潢如出一辙。\n按常理说，同行之间势必争个你死我活，但在哥伦比亚却不然。哥伦比亚人爱吃中餐，每家餐馆都有各自的客源。店家无需出奇制胜抢客户，免去了激烈竞争，人人心安理得。\n然而，满街的中餐馆却没能烧出一道原汁原味的正宗菜色，最受当地人欢迎的中式菜肴，就是炒饭。尽管如此，哥伦比亚的中餐厅，仍然高朋满座。\n   随处可见的中餐馆，是哥伦比亚华人的主业。\n   充满中国风情的高档中餐馆。\n三几张桌椅，简单地布置一番，即能开业。餐馆几乎都是家庭式的小本生意，老板、厨师、收银都是自家人，当地员工只负责招待、切菜等打杂工作。\n在哥伦比亚首都，也有一些富丽堂皇的中餐馆。它们一般设在北部的高级住宅区，开业资本动辄二三十万美金。店里的装饰品，多采用中国味极浓的吊饰、陶瓷与对联，有的更设计成拱桥式的屋顶。不过，许多豪华中餐馆里，却摆着西式餐具，华人亦入乡随俗，吃饭用叉舍筷子。\n除了中餐馆外，巴兰基亚的华人也开西式餐厅，卖红酒、芝士蛋糕等高档西式餐饮。这类餐馆拥有高雅的西洋格调，顾客只能在餐牌上的中式菜肴——炒饭中看出一点中华特色。 华人在此地做生意，即使不会说西班牙语中的数字也无甚大碍。华人只要说“广东”二字，手持计算器即可。原因是“广东”二字正巧与西班牙语“多少钱”谐音。当地人相信计算机精准无误，觉得华人使用计算器谈生意是表示基本的尊重。\n   快餐式中餐颇受哥伦比亚人欢迎，推出炒饭、鸡块、薯条和汽水套餐，也有外卖专送服务。",
            "“险境”中的平静生活": "贩毒、抢劫、狙击与杀人等恶行，经过媒体大事渲染，仿佛草木皆兵，使得周边国家的人民对哥伦比亚望而却步。\n哥伦比亚真有那么危险吗？对于这样的问题，哥伦比亚华人处变不惊，笑而不语，似乎里头大有玄机。\n以巴兰基亚为例，小镇民风淳朴，华人朴实随和。无论陌生人或熟人，见面都能毫无顾忌地侃侃而谈：“来来来，吃饭，吃饭。”这就是巴兰基亚华人的待客之道。华人习惯晚饭后驱车至中华侨联会会馆，或去同乡家，会会老友、打打麻将，直到深夜才踏上归途，也无需担心安全问题。\n华人勤劳刻苦，大多经营小本生意，积年累月，虽非大富大贵，但总属小康之家。平日省吃俭用，工作之余忙里偷闲，每一年，他们总会抽出时间出国度假、探亲。“通常，我们一行人合资租辆小巴士到处去，住的是五星级酒店，吃也选比较好的餐厅，一趟旅行大概花费数万美金。”哥伦比亚华人说来淡然，绝无炫耀之意。\n   哥伦比亚华人的消遣离不开“动手又动脑筋”的玩意儿。\n在4000多万人口中，哥伦比亚华人属少数民族，然而他们的日子却过得怡然自得、与世无争。“游击队不搞我们，当地人又喜欢华人。”当地华人欣慰地说。\n实际上，在华人眼中，哥伦比亚人民善良好客，也尊重华人，彼此相处融洽。哥伦比亚人，无论平民百姓或军警，文化素养高，待人亦彬彬有礼。满街各色制服的军警，从不会找华人麻烦。在捷运站驻守的实习警察，甚至还会热心地为华人引路，普遍上不存在针对华人的歧视现象。\n总体而言，哥伦比亚人普遍上对华人还是存有好感的，这应归功于当地华团的付出。2006年圣诞节，华团主席徐铭添名下的坚利国际有限公司，赞助哥伦比亚华侨华人联谊会7200件玩具及灯饰等圣诞礼物，并由联谊会副主席扮成圣诞老人，把礼物送给贫穷地区的小孩。哥伦比亚华人取诸社会，亦晓得回馈社会，自然能赢得当地人的尊敬。",
            "华团青黄不接": "哥伦比亚一共有4个华团，均以地区划分。其中以成立于首都的哥伦比亚华侨华人联谊会最为活跃，会员最多。另外还有巴兰基亚中华侨联会、卡塔赫纳中华会馆及圣马尔塔中华会馆。\n   哥伦比亚华侨华人联谊会设在高级住宅区内。\n老移民大都把孩子送往外地留学，让他们顺理成章在当地落地生根，也为自己将来移居美国铺路。华人新生代大多无兴趣继承父业，父母也不希望孩子步其后尘，一辈子窝在弥漫油烟的厨房里。这里的发展空间有限，而外地则海阔天空，若要大展鸿图，就得冲出哥伦比亚。\n第二代华人无意经商、不从政，对社团也不感兴趣，社团接班人面临青黄不接的危机。哥伦比亚华侨华人联谊会主席的位子也在苦苦寻觅接班人。“第二代人不出来，新来的人不懂，旧人又慢慢老去。”连任两届主席的徐铭添连连感叹。他自2001年起出任主席至今，深知此位的担子不轻，举凡任何筹款，主席必须带头号召身先士卒，而且还要出钱最多。哥伦比亚华人领导不能空有满腔热情，慷慨解囊、树立典范，才是重要的条件。\n在中国驻哥伦比亚大使馆的支助下，哥伦比亚华侨华人联谊会中文学校终于在2006年6月创立。\n联谊会腾出会馆的空间，花了8个月的时间填平鱼池，兴建校舍，耗费甚巨。此外，校园内的一景一物，包括桌椅、校铃、饮水机，甚至学生的书包文具，都靠华人集资购得。哥伦比亚华人社群小，但对华教事业却不遗余力。\n中文学校聘请波哥大哥伦比亚大学的教师来教华文，教科书则采用暨南大学专为海外华人撰写的华文课本。为了学生安全，学校亦安排了4辆专车载送学生往返学校。\n办校不易，更何况身在异国。“我是打杂的，也没有办公室，是校长也是校工。”校长卢钟泓说道。为了开源节流，校长管理校务之余，也毫不计较地打点学校的一切，上至编班，下至敲校钟，卢校长都亲力亲为。\n   年届七旬的中文学校校长卢钟泓。",
            "自资办报 不遗余力": "1985年7月1日问世的《哥侨周报》，每逢周一出版，20多年来风雨不改。“我只想为华人服务，让他们了解哥伦比亚的政策及动向。”发行人周成德秉持最初的理念，坚持到现在。\n《哥侨周报》的创办人兼主编徐延树为旅居哥伦比亚的台湾人。他热爱写作，亦写得一手好文章，所以在朋友的鼓励下策划办报。这一办就不曾停歇，直到逝世为止，而遗孀周成德依旧为报纸默默耕耘。她每周不计成本影印200份《哥侨周报》寄给分布在哥伦比亚各地的订户，却不向他们追讨邮费。\n《哥侨周报》创刊号以手写形式问世，后发展至电脑打字。这份报章如A4纸张一般大，共5页，并以复印形式发行。报章的重点新闻以台湾新闻为主，内页则有哥伦比亚及国际新闻。\n周成德表示：“每个月开销，单是邮费就花去了600美金，其他开销还需千余美金。”然而，《哥侨周报》却没有固定的津贴，一切费用全由周成德负责。“我有商铺及餐厅等收入做后盾，能为华人奉献，小小付出算不了什么。”\n除此之外，哥伦比亚华侨华人联谊会亦在每个月出版《旅哥侨讯》派发给当地华人。这本厚达50页的刊物，以当地华人动向、中国大陆及国际新闻为主。近年来，哥伦比亚华人可以付费收看华文卫星电视，获取华文资讯的管道越来越多元。《哥侨周报》发行人周成德。"
        },
        "【其他资讯】": {
            "哥伦比亚华人的守护英雄": "   备受华人敬仰的徐铭添主席。\n“主席，您在就好，您在我就放心了。”“主席，您回来啦，今天到我家吃饭吧。”\n哥伦比亚华人口中的主席正是徐铭添。华人在哥伦比亚遇到麻烦或遭到不公平对待时，只要徐铭添一出马，问题马上就能得到妥善解决。他曾经放下手头上的生意，大老远从国外飞回哥伦比亚，为的就是保护华人，维护他们的权益。\n“华人在此安居乐业，没干坏事，是好人，我一定帮忙。”好几回，有华人因无居留证而被逮个正着，在送往机场被遣返之际，徐铭添靠着与官方良好的关系，让他们得以长居此地。他后来还将这些人安置在自己的餐馆工作，以防他们再遭逮捕。如今，徐铭添更着手为哥伦比亚华人争取大赦。他说：“这是我退位前必须完成的事。”秉持着孙中山“天下为公”的信念，身为广东中山人的他不只为哥伦比亚华人付出，亦热心服务社会。\n徐铭添自小在哥伦比亚成长、受教育，然后到香港念了几年书，再负笈美国接受大专教育。他说得一口流利的西班牙语，与哥伦比亚政要保持良好的关系；标准的华语让他能与中国大使亲切地以母语交谈；而流利的粤语更是他与华人移民之间的沟通工具；英语则让他在生意上无往不利。\n“语言就是条件，多学一种语言，就多一份优势。”身为广东中山人的徐铭添，却能在台山人为主的哥伦比亚当了8年的华团主席，且备受华人尊重。任职主席一职不易，徐铭添一来不推卸，不畏麻烦；二是他好学不倦；三是他幽默豁达，行事作风明快，因此广结善缘。\n徐铭添也是名成功商人，曾登上香港商业杂志的封面。他从事的生意非常多元化，其中包括餐饮业、珠宝业、进出口贸易、礼品连锁店、旅行社等。"
        },
        "【结语】": {
            "结语": "哥伦比亚华人历经风风雨雨，终于在多年后的今天，享有安居乐业的平静生活。\n老移民对哥伦比亚产生了感情，但为了替孩子寻觅更光明的前程，他们仍不停地在现实生活中上演一幕幕「孟母三迁」的故事。然而，每当一批老移民离去，必有一批新移民涌入填补他们遗下的空间。哥伦比亚华人社会，就在这种迎新去旧的循环中，生生不息。\n   逾百年历史的巴兰基亚中华义山，埋葬着许多早期华人的身躯及他们的美国梦，如今只供举目无亲的华人长眠。"
        }
    }
}