{
    "哥斯达黎加": {
        "【引言】": {
            "引言": "\n哥斯达黎加位于中美洲南端，介于太平洋与加勒比海之间，南北分别是巴拿马和尼加拉瓜。由于境内森林密布，野生动物种类繁多，享有“野生动植物园”和“生态家园”的美誉。\n哥斯达黎加政治安定，是拉丁美洲各国中实施民主政治最悠久的国家，于1948年内战后更废除军队，在国际间以爱好和平著称。如今，它是中美洲国家中经济最发达、教育最为普及的国家，2007年与中国建交。"
        },
        "【华人移民简史】": {
            "华人移民简史": "华人移居哥斯达黎加已经有160年的历史。\n早期千里迢迢去到哥斯达黎加的华人，大部分都是苦力，他们当中多数曾参与太平洋铁路的建设工程，最终定居于沿海一带。\n1855年，有32名华工自巴拿马被引入哥斯达黎的加泮大连省（Puntarenas）；同年，另有45人稍后抵达。他们被派往农园工作，是当地最早的一批华人。\n哥斯达黎加自19世纪70年代起便开始兴建铁路，因而需要大量的劳工。当时，身在秘鲁策划华工兴建铁路的美国人Henry Meiggs Keith，在1873年引进了653名粤籍华工。这批来自香港及澳门的华工，在海上航行了近3个月以后，才抵达哥斯达黎加。\n甫一下船，这些华工便马上被安排去兴建连接圣何塞到大西洋沿岸的铁路。他们工作时赤身露体，餐风露宿，除了面对恶劣的非人待遇外，还必须面对蛮荒地区瘟疫的侵袭。不少华工因为不堪被凌虐，为求解脱而选择自杀，华人人数也就因此明显减少。根据人口统计调查显示，1855年抵达哥斯达黎加的77人中，到了1864年仅剩13人；而1873年间到来的华人，在十年后只剩下200多人。\n1897年，哥斯达黎加国会以华人是“有害种族”为由，通过了一项禁止华人入境的法令。直至1943年，经由吕华昌（Luis Wachon）等华人侨领的努力交涉之后，这些对华人不公平的禁令才得以解除。\n20世纪初，许多华工在合约期满之后均选择留在哥斯达黎加发展，有的弃农从商，有的栽植香蕉、可可、咖啡等作物。\n那时候，有一批中国人为了达成淘金梦，决意偷渡到美国的旧金山去，结果没有得逞，该船惟有南下并驶至哥斯达黎加的泮大连省港口。上岸了之后，他们在香蕉园或华人的店铺打工，储蓄了一定的资金便自已做生意。当经济状况开始稳定后，有一部分华人重返中国家乡成亲，并把妻儿带回哥斯达黎加，也有部分华人和当地的妇女结婚，从此衍生了许多混血华裔。\n从20世纪50到70年代，哥斯达黎加的移民政策相当宽松，较易申请入境证。华人只需在该国定居5年之后，便能够成为合法公民。因此，从广州、中山等地区涌入了大批中国移民。\n最近一波华人移民潮则始于20世纪80年代。哥斯达黎加政府为了刺激经济发展，敞开国门，欢迎移民的到来，因而吸引了许多香港、台湾与中国大陆等地区的移民。有些新移民开设中餐馆或杂货店，有的投资设厂。"
        },
        "【当今生活风貌】": {
            "引言": "目前，哥斯达黎加华人约有4万人，约占全国人口的1%。他们主要经营传统的中餐馆、五金店、杂货批发、伙食店等；近年也进军其他行业，如旅行社、旅馆、汽车行等。早期华人多来自广东，聚集在泮大连省；后来的大批恩平人则落脚柠檬省（Limon）。如今，大部分老华人以及新移民大多在首都圣何塞经商。",
            "经济活动 形形色色": "如今，华人已成为哥斯达黎加社会结构中不可分割的一部分。从沿海的柠檬省、泮打连省内的小城镇到国际大都会圣何塞市中心，每隔几条街就可发现一两家中餐馆和挂着中文招牌的杂货店与五金店，华裔的脸孔也随处可见。\n最初，大部分老一辈的华人都抱着落叶归根的观念，赚钱回国、买地盖房、安享晚年。然而，经过几十年的拼搏，在当地闯出一番事业后，观念已慢慢转变。如今他们选择在当地购地置业、落地生根。无论在人口集中的城市，还是人烟稀少的小镇，华人已从家庭式的杂货铺、餐馆、伙食店等，逐渐扩大经营房地产等领域。尤其在一些华人聚居的城市，华人商业占有很大的份额。老一辈的华人多以开中餐馆起家。如今，这些中小型规模的餐馆遍布全国各地，非常受当地人欢迎，尤其在首都圣荷塞，华人餐馆最具规模，且数量也最多。这个不满30万人口的首都，在闹市的大路两旁，中餐馆鳞次栉比，相隔几步便有一间。较早时，华人因资金少，一般在较偏僻的乡郊创业，这些地方治安不好，大家都步步为营，做足保安措施，唯恐发生不测。\n中餐馆大多是小本经营，属家庭式的生意。只需一个小店面，几张桌椅，便可开张营业。老板、厨师、服务员，打扫卫生，则动员全家，各司其职。如果生意兴隆，顾客盈门而忙不过来，至多雇用一两个外人助手。不过在首都闹市，也有三几间大型的中餐馆，富丽堂皇，装潢讲究，上门的食客不是达官显贵，就是富商巨贾，像“皇朝”、“新东王”等饭店，都是有名的大餐馆。\n   “皇朝”与“新东王”是首都圣何塞内首屈一指的中餐馆。\n   华人餐馆内装潢富丽，充满中华色彩。\n跟中餐馆一样，华人的杂货店，也多是家庭式的经营。不过，当中不乏具规模的连锁大型超市。超市售卖的货品，包括吃的用的，大多从中国进口；也有少数从日本、美国等国家进口电器、电脑与汽车零件。哥斯达黎加中哥工商联合总会曾举办过几届中国产品展览会，成为当地最具规模及影响力的商贸平台。\n从中国进口的各式商品价廉物美，深获哥斯达黎加人欢迎。华商每年都会往返中国几趟，与制造商洽谈合约进口货品。当地中国杂货业的繁盛，无形中也带动了该国进出口贸易行业的发展。\n哥斯达黎加以农立国，盛产的咖啡、可可、香蕉、凤梨、甘蔗等远销世界各地。华人资本家以其雄厚的资金，丰富的营运理念，购买大片的农园，大规模栽植蔬果，供本地市场与外销。也有企业家投资设厂，进军制造业与食品加工业。台湾人在渔业与水产业累积了丰富的经验，移居到哥国之后，因势利导，占天时地利之优势，投资远洋捕鱼业及鱼虾养殖业，获利颇巨。\n哥斯达黎加沿海风光绮丽，境内多高原山地，火山穿插其间，迸发出的喷泉，云雾缭绕蔚为奇观。南部的拉米斯塔德国家公园，被列为世界自然遗产，首都圣何塞美丽洁净，被誉为“美丽的花园城市”。拥有丰富的旅游资源的哥国旅游业发达，沿岸省份的海港，常有来自北美、南美洲国家的游轮，载来许多游客。这些小镇内的小型旅馆，大部分由华人经营。旅馆设计简单，但设备齐全，加上价钱低廉，单人旅客一晚最低收费只要十美元左右，成为许多游客的首选。这些旅馆大多是当地经营五金批发零售或农牧等业务的华商，进行多元化投资的副业。\n近几年华商除了发展传统行业，也积极开拓新领域。他们看中当地人每年重修房子的习惯，极力进军五金零售批发、室内设计装修、建筑工程承包等行业。随之还兴起了多家房屋中介公司，替屋主办理买卖房屋、出租房子等业务。此外，亦有华人涉及服装、娱乐等行业。\n哥斯达黎加的国泰金融集团，是中美洲第一家华人控股的金融机构，集团旗下的哥斯达黎加国泰银行，可满足当地商家，尤其是华商在财务上的需求，同时促进该国和亚洲其他国家之间的商业发展。\n\n华人经营的杂货零售批发店，中国货价廉物美，很受当地人欢迎。",
            "生活富裕 文化断层": "在哥斯达黎加，华人一般上事业有成，生活安稳。尤其老一辈华人，生性勤劳节俭，颇受当地人敬重。然而，由于当年华人妇女移民较少，两性比例悬殊，定居之后，多半与当地妇女通婚。他们终日忙碌于创业工作，无暇督导子女，儿女们从小与母亲一起生活，长期受母方的熏陶，因.此都逐渐本土化，失却了中国的传统习性。但他们仍保有华人的姓氏，并以拥有中国血统而自豪。\n第二、三代的混血华裔，很多都已成为医生、律师、会计师与工程师等专业人士。他们也成立一个“华侨专业协会”，经常聚集连络感情。不少混血华裔也担任公务员，热衷从政，至今已有3位华裔国会议员。\n他们也重视仪表。出门前一定会悉心打扮一番。走在街上，男的西装笔挺，女的时尚优雅。见面或告别时，不忘握手、拥抱和亲吻等礼节。\n哥斯达黎加华人大部分祖籍广东，到中餐馆用餐或在家常吃到的大都是粤菜。然而，他们也接受当地美食，尤其偏爱炸大蕉、玉米、薄饼、黑豆炒饭等，平常在家中准备的中式美食，早已经混合当地的食材与口味。哥斯达黎加是世界上盛产玉米的地方，华人家常饭菜中，少不了玉米粽、玉米饼、玉米团、玉米酒等。\n哥斯达黎加土质优良，盛产的蔬果新鲜甜美。华人喜欢在周末逛圣何塞的蔬果市集，这个大型露天蔬菜水果市集位于市中心附近的第十四大道，每逢周六沿街开放，出售各种新鲜蔬果，价格比超市便宜，广受市民的欢迎。\n哥斯达黎加的甘蔗糖赫赫有名，咖啡豆亦属顶级品种。大部分出口到欧洲国家。咖啡已成为华人早餐最普遍的饮料，而午餐和晚餐他们则饮用加粗糖制成的郎姆酒、糖酒等。每逢周末或假日，华人喜欢邀请好友到家中，喝着咖啡，吃着水果和甜品，闲话家常。\n搓麻将、下象棋是当地华人喜爱的休闲活动；运动方面，华人首选乒乓球及羽毛球。当地人非常喜欢与华人切磋球技，年轻华人则喜欢与当地人一起踢足球、跳交际舞、逛街或看电影，生活多姿多彩。这些互动的交流活动，无形中促进了华人跟当地人之间的了解。\n   华人对当地美食特别钟爱。早上常吃的套餐包括了玉米、黑豆炒饭、炸大蕉及薄饼。\n   咖啡已成为华人早餐最普遍的饮料。图为当地传统滴滤式咖啡器。",
            "“中华文化日”认可华人贡献新建页面": "2003年10月6日，哥斯达黎加国会将每年十月的第一个星期一订为“中华文化日”，华人终于迎来了属于自己的节日。这是华人经过160年辛劳努力的成果，也是当地政府和人民认可华人贡献的具体表现。\n每一届的中华文化日，哥斯达黎加华社各团体都会在旅哥广东华侨联合总会的带领下，全情投入，在国家公园、国会大厦和文化广场等地区，举办游行、书画工艺品展览、义卖、现场中餐烹调和传统歌舞表演等活动，中华文化气氛弥漫现场。除了华人，游行表演团队中还包括了一群当地青少年，与华人同欢共舞。\n哥斯达黎加华人重视中华节日，一般都会与家人一起欢度，春节会在家中吃团圆饭及向亲人朋友拜年。各地的中华总会，会举办一系列的迎春活动，尤其除夕夜的晚宴和大年初一的舞龙舞狮表演，更是不可少。\n每逢春节，在圣何塞市中心的中餐馆都会趁机推出应节菜肴。这些菜肴的名字都别具一格，寓意在新一年带来好运、幸福和财富。另外，业者也会准备一连串的欢庆活动，其中包括别开生面的醒狮表演、中国乐器、传统舞蹈演出、传统服饰时装秀、中华武术等。\n端午节最主要庆祝活动是赛龙舟。直到今天，在北圣何塞的La Ribera de Belen河畔，每年端午节都有举行龙舟竞赛活动。\n圣何塞市广东同乡会也曾举办盛大的中秋庆祝和牡丹小姐竞选会。这项节庆活动在酒家举行，会场以嫦娥奔月的彩画作布景，佳丽们身旗袍，在传统乐曲的伴奏下，登台亮相。如此气氯热烈的庆祝会虽然不是每年都有，却也为当地华人津津乐道。",
            " 社团老化 青黄不接": "当地有30多个华人社团散布各省，其中最主要的是设在圣何塞的哥斯达黎加中华总会，其他还有恩平同乡会、中哥华人华侨联合总会、致公党、台湾协会等。这些华人社团大多数仅靠老华人在支撑，年轻一辈华人大多参加哥斯达黎加华人青年协会、华侨专业协会以及中国哥斯达黎加工商联合总会。\n中华总会共有泮大连、柠檬、尼哥耶、圣十字中华会馆四个分会，鼎盛期会员人数曾高达2000余人，目前人数仅约200人。中华总会为加强各社团间的凝聚力与联系，经常举办大型新年、中秋晚会及其他艺文活动。\n为促进中哥两国贸易和提升华人社会地位，中国哥斯达黎加工商联合总会于1992年成立。现任会长翁翠玉上任后，于2005年创办了中美洲第一份中西文双语会刊——《工商》。该杂志面向哥斯达黎加主流社会及广大华裔，免费赠阅。杂志内容主要涉及中国哥斯达黎加双边贸易促进活动、两国商界投资资讯、杰出商业人士专访以及两国文化交流等；总统阿里亚斯、外贸部长鲁伊斯等官员都先后发表过文章。\n当地华人没有出版任何中文报纸，市场上可见的三份中文日报，即《拉美快报》、《拉美侨声》和《新报》，都是从巴拿马进口，除了巴拿马新闻，也有哥斯达黎的相关报导。而中文刊物则有《活水》及《号角周报》两份免费赠阅的资讯刊物；另外，中华总会、海外团结协会、台商会、台湾协会以及佛光山等均会定期出版会刊。\n   首都圣何塞的中华总会，建筑风格古香古色。",
            "宗教信仰 和谐共存": "哥斯达黎加华人多为天主教徒，尤以第二代为甚。亦有小部分华人信奉基督教、佛教与道教。华人社会现有4间教会，即圣荷西华人福音教会、圣荷西国语浸信会、圣荷西活水基督教会和哥斯达黎加台福基督教会。四间教会的会友总数约350人，每周参与崇拜的人数约300人。身为佛教或道教徒的父母亲都很开放，会尊重孩子的选择。因此一个家庭成员信仰不同的宗教是相当普遍的现象。\n哥斯达黎加华人散居各地，当地没有华人庙宇。华人惟有在住家或店铺内安置神像或祖先灵位，每天简单祭拜。哥国唯一的华人义山设在柠檬省，历史悠久，多埋葬第一代华人移民。清明时节仍有少数老一辈的华人到这里扫墓，悼念先人。\n如今，华人葬礼都依照各自所属宗教仪式进行，分别葬在当地人经营的坟场。大部分华人后代皈依天主教，自然选择天主教式的墓地。与当地教徒一样，华人都在每年的11月2日万灵节，一家大小带着鲜花、水果等祭品，前往坟场扫墓，纪念先人。哥斯达黎加大部分人信奉天教，当地许多华人后裔也成为虔诚的天主教徒。",
            "中文教育 起步维艰": "在哥斯达黎加，华人子女可享有6年义务教育。华人子女大多就读于公立或私立学校，亦有一部分进入美国学校或其他国际学校。公立学校教学语言以西班牙文为主，部分学校亦有英语课程。私立学校则以西文及英文双语教学，但仍以西班牙文为主要教学语言；美国学校以英文为主，兼有少部分西文课程。\n华人家庭重视子女的教育，大部分华裔青年都有机会受高等教育或专业的技能培训。\n目前，真正修读中文的华人后裔非常少，而且学习管道有限。现只有私立维多利亚学校及佛光山哥斯达黎加福慧精舍中文学校开办中文班。\n台湾人罗贞香女土开办的维多利亚学校，于1991年12月创立。从1979年开始的托儿所，到后来1990、1998年逐渐成形的中小学，通过当地台湾华人资助，罗女土一步一脚印慢慢地把学校办起来。该校原址位于首都圣何塞圣彼得区内，由于学生人数日益增加，学校在2000年搬迁到首都郊外。\n维多利亚学校把中文列入必修课，教学分为初级、中级与高级，从幼儿班至中学七年级，同时提供课外一对一补习课。毕业后，成绩优越的学生更有机会获得奖学金前往台湾大学深造。校内的学生大部分是当地人，只有小部分是来自中国大陆、香港、澳门等地的华人学生。\n在哥斯达黎加成立了将近20年的佛光山，是中美洲地区的主要分社。佛光山福慧精舍配合当地慈善机构Atenas红十字会，有时派发物资救济该国贫民。\n除了弘扬佛法，福慧精舍亦设立中文学校，以培育华人下一代人才。该校目前有140多个学生，其中三分之一是当地人，其余则是华人后裔。中文班固定在每个星期六全天教学，也安排一对一的个人补习。由于当地华人在中文听力与书写上比较吃力，学校尽量采取图文并茂、轻松易懂的教材，分初级、中级和高级3种。\n   私立维多利亚学校创办人罗贞香女士是首位在当地办校的台湾人。\n随着中国的崛起，每年都有大量哥斯达黎加厂商参加广交会和其他中国商品交易会，到中国旅游的人也逐年增多，当地掀起了一阵学汉语的热潮。\n有鉴于此，中哥工商联合总会于2006年开办了首个“商务汉语”学习班，近20名哥斯达黎加企业界人士成为首批学员，其中不乏知名银行集团、物流企业、进出口公司负责人。当中更有一些华人后裔，他们多不谙中文，但仰慕中华文化，借此机会好好地学习中文。\n   佛光山哥斯达黎加福慧精舍除了在当地弘扬佛法，也积极参与救济工作与文化教育活动。"
        },
        "【其他资讯】": {
            "华人后代的奇名异姓": "在哥斯达黎加，许多华人后代拥有地道的西班牙姓氏，例如Sanchez、Acon等；或者根本说不清来源，如Yockchen、Sanchun、Manzan等不中不西的奇怪姓氏；有些甚至一家人拥有不同的姓氏。\n西班牙式姓名的排列顺序通常为：名字、父姓、母姓。有些妇女结婚后，会在她的本名后加上丈夫的父姓，中间则用前置词“de”连接，如前柠檬省中华会馆会长黄倩珍女士，姓名是“Juanita de Acon”。\n早期华人与哥斯达黎加女性结婚后，为了得到当地户籍，都选择以妻子的姓氏为小孩登记户口。如华裔前驻华大使Francisco Tacsan，其家族在哥斯达黎加的姓氏是Tacsan，但其祖先本姓应为卢（Lu）。\n   从柠檬省中华会馆捐款者名单上看，华人姓名本土化的现象显而易见。"
        },
        "【结语】": {
            "结语": "在哥斯达黎加，华人从早期的被排斥到最终被接纳，是数代人坚持不懈地奋斗与抗争的结果。\n如今，华人已渐渐融入当地，成为哥斯达黎加社会不可分割的一部分，过着富足与安逸的生活。展望未来，哥国华人的前途还是令人感到乐观。"
        }
    }
}