{
    "土耳其": {
        "【引言】": {
            "引言": "\n位于地中海与黑海之间的土耳其，领土横跨欧、亚两洲。它有97%的领土在亚洲，其余3%则在欧洲。\n土耳其一词由“突厥”演变而来，在鞑靼语中意为“勇敢”。它曾是东罗马帝国的中心。15世纪中叶，东罗马帝国为奥斯曼土耳其人所灭，建立了奥斯曼帝国。16世纪末开始没落。第一次世界大战期间，参加同盟国作战，战败后帝国瓦解。1919年爆发了革命，1923年成立土耳其共和国。它拥有6500年的历史及13个文明的历史文化遗产，古迹星罗棋布。\n这里四季分明，三面环海，散发东西方文化的独特风情。灿烂的文化，明媚的风光，热情的人民，使它具备了充足的旅游资源，吸引了外国旅客的到来。\n土耳其资源丰富，农业发达，工业基础扎实，经济增长迅速，极具发展潜力，理应会吸引很多华人前来谋生与发展。但基于种种因素，目前只有约3000名华人居留在这个国度。"
        },
        "【华人移民简史】": {
            "华人移民简史": "据说，第一个到土耳其来的华人是一名祖籍上海，成长于香港的朱姓人士。现年已90多岁的他，仍然在当地经营羊毛衫以及皮鞋工厂。\n而第二个到来的华人恰巧也姓朱，同样来自香港，华人分别称他们作老朱和小朱。小朱是一名工程师，逗留的时间不算长，在当地娶了一名希腊女子后就随妻到希腊发展，已于多年前与世长辞。\n第三人则是从中国大陆过来的刘炳汉，有个别名叫刘大麻子。毕业于黄埔军校的他是蒋介石身边的军官。在土耳其留学时，刘炳汉与老师的女儿共结连理，婚后两人返回中国。之后刘氏夫妇迁居数次，从南京到上海、香港，最后在台湾落脚，结果还是因为刘妻无法适应台湾的生活而重返土耳其。\n1955年9月，来自中国重庆的王曾善一家9口踏上土耳其的国土。身为中国与土耳其交换学生计划的首批学员，王曾善过去曾因中国动乱而举家逃至巴基斯坦，后来因为伊斯坦布尔的一名教授同情他的困境，邀他到伊斯坦布尔大学教授中国历史和文化课程，王曾善欣然接受邀请，于是携带家眷而来。\n那时的土耳其仍然处于贫穷落后的阶段，不论电话通讯还是公共设施均不完善，加上言语不通，其生活之困窘可想而知。\n说得上一口流利土耳其语的王曾善很快就适应了新环境的生活，但对只懂家乡话的妻子和子女而言，却是个大挑战。如今，女儿王荷丽回忆说：“当时父亲只教了一句土耳其语‘什么’，让我们自个儿去学去问。我们便到家对面的水果档，指着各种各样的水果不断地问这是什么？那是什么？我们也常与邻家小孩一齐玩要，不知不觉就从完全不懂土耳其语到学懂了它。”\n王曾善一家儿女多，开销大，除了教书之外，他也开中餐馆以补贴家用，而这家名为“中国饭店”的小餐馆，正是当地的第一家中餐馆。那时的土耳其物资匮乏，中餐材料和酱料奇缺，太太马昌玉就在家里培植豆芽，自制豆腐与酱料。\n那时候，当地人对中餐可说全然陌生，马昌玉不厌其烦地引导食客如何享用中餐。渐渐地，土耳其人不但开始不排斥中餐，还爱上了中华美食。\n土耳其并非移民国，除了血缘或姻亲等理由，并不接受外来移民，居留审核也非常严格，限制又多。因此，在两名朱先生、刘炳汉以及王曾善一家之后，极少华人前来定居。\n在1980年代，土耳其采取了对外开放的自由经济政策，于是华人企业便开始前来开拓商机，到了这时候，从中国及东南亚过来的新移民才逐渐增加。 土耳其第一家中餐馆“中国饭店”。（照片由当地华人提供） 王曾善一家9口是土耳其第一个华人家庭，如今已开枝散叶，多代同堂。（照片由当地华人提供）   早期通婚华人的中西合璧婚礼。（照片由当地华人提供）"
        },
        "【当今生活风貌】": {
            "引言": "土耳其对外来移民并不抱持鼓励的态度。\n这些年，华人大多是通过婚姻或工作而来，人数在3000名左右。他们主要来自中国浙江、安徽及东北，少数来自香港或台湾，多数聚集在首都安卡拉及第一大城市伊斯坦布尔（Istanbul）。\n当地华人主要经营餐饮业、小型杂货店、服装店及礼品批发等，有些则从事导游、翻译、英语或汉语教员等工作。然而，政策的诸多限制，令华人的生意无法扩大。\n华商之间甚少往来，言行谨慎。因此，部分通晓土耳其语的华人以当地人为主要社交对象。然而，过埠新娘们却保持着紧密联系，每月还通过自组的妇女会举办餐聚，闲话家常。\n当地只有一家网络中文媒体，让华人相互分享生活资讯及情报。此外，华人子女一般都在国际学校接受教育，对英语、土耳其语的掌握比汉语好得多。\n土耳其气候宜人，治安好，华人生活总算安定。尽管单调了些，但只要刻苦耐劳，三餐温饱并不成问题。",
            "生意难做 勉力支撑": "早期，人数不多的土耳其华人主要以经营中餐馆为业。中国国营企业于1980年代末姗姗而来，开拓了商机，于是纺织业、机械制造业开始进驻市场，华人的经济活动才逐渐走向多元。\n然而，土耳其政府对中国纺织品的进口诸多阻拦，中国货品要打入当地市场并不容易。因此，从事这行的商家无法持之以恒，只好转而售卖中国礼品。\n土耳其是全球节日最多的国家之一，几乎两三天就有一个节日，民众都互相送礼庆贺。几名华人看准了礼品市场的潜力，就在伊斯坦布尔的Sark Han批发城内开设礼品批发店，无论精美的餐巾、桌布、吊饰或首饰等，都广受当地人喜爱。\n礼品畅销异常，华人也就一窝蜂地投入其中。这些批发商大多来自中国安徽，原本在当地零售店里打工，凭自身工作经验在中国组织货源，再批发到土耳其。\n刚开始，礼品批发生意本小利大，前景大好，有些人甚至连开两家分店。但后来礼品店越开越多，货品大同小异，市场趋于饱和，再加上熟悉当地市场需求的土耳其商人亲自到中国去办货，竞争日益激烈。\n“一个馒头两个人吃，还能饱，20多人分一个馒头，岂能饱？”批发商叶云打趣的比喻，清楚显示了礼品生意的前景。\n生意难做，批发商只好压低价格。另外，当地政府实行反倾销，针对进口的中国礼品征收标准不一的进口税，令生意成本激增。此外，日益高涨的店租更重重压在当地华商肩上，使他们失去了信心。\n伊斯坦布尔有50多家中餐馆，菜式以粤菜为主，其中糖醋鸡、酸辣汤、铁板牛肉及宫保鸡丁最受顾客欢迎。中餐馆的档次及价格都稍微偏高，最低消费13至50美金不等。\n然而，中餐馆生意因受到非典型肺炎事故及金融风暴的冲击，一度跌入谷底，许多撑持不住的业者纷纷倒闭。其中，设于伊斯坦布尔的中国国营企业——广州远洋饭店首当其冲，被迫歇业；余者则凭着一股顽强毅力，苦苦撑持，才熬过了低迷的谷底。\n激烈竞争下，不少中餐馆改为自助快餐店，顾客只须缴付十里拉，即可开怀大吃。这种超前的经营方式广受当地人欢迎，掀起了一股崭新的饮食风气。其中，东方大酒楼沿用了这种经营模式，分行开了一家又一家，如今有9家分店遍布各大超市。\n这里的华人，若想如欧洲华商一般赚大钱，几乎是不可能的。各行各业的华商们，都不愿眼巴巴看着辛苦经营的事业毁于一旦，再怎么艰难都想稳守岗位，撑持到底。 华人批发的礼品价廉物美，深受当地人喜爱。传统中餐馆格调高雅，主攻中上层消费市场。自助餐式中餐广受土耳其人的欢迎。",
            "政策多变 无所适从": "“土耳其的政策，朝令夕改，使人难以适从。”当地华商怨声载道。\n大部分华人未曾入籍，一般持居留证。过去居留证每3年更新一次，2004年起，改为每年都要更新。而申请更新，往往不获批准，逾期居留者，常遭警方扣留。\n当局或批准了一家新公司的开业申请，但又以劳工保护条例加以约束，间接阻遏引进外国员工，业主不得不雇佣本地人，造成中餐馆员工多是土耳其人。\n这一切，都令华商对前景失去信心，不是有意离开另谋出路，就是回流中国重新发展。\n另外，过去只要跟当地人通婚，两年后即可入籍。如今条例较严苛了，结婚3年才能申请入籍，住满5年才能取得身份证及土耳其护照。\n也许少点抱怨，生活就能简单一些。尽管华人满腹牢骚，但这四季分明的国度，却以清新的空气、宜人的气候留住了他们的脚步。",
            "衣食住行 自成一格": "当地华人，无论衣食住行都自成一格，某种程度上仍延续着家乡的生活习惯。\n以饮食为例，华人三餐都以中餐为主，炖煮式的土耳其菜始终无法符合他们的口味。土耳其菜讲究繁复的烹调，加入大量番茄酱及酸奶酪，味道甜滋滋的，主食则舍米饭而取面包，也难怪华人不太欣赏。跟土耳其人十分讲究饮食不同，忙于工作的华人用餐较随意，饭菜全摆上桌后，便各自端盘用菜，各取所需，一般用餐时间也不过半小时左右。\n华人的早餐有中、西式两种选择。中式早餐为稀饭或面食，西式则有面包、小黄瓜、蕃茄、干酪、腌橄榄、小香肠及热红茶。至于午餐和晚餐，华人喜欢在家烹煮，一菜一肉一汤配上香喷喷的白米饭，简单的菜式吃得有滋有味。他们偶尔也想念家乡的小吃，心血来潮时会自制包子、馒头、饺子等中式点心。\n由于当地政府对房地产买卖有严格的限制，因此华人一般都赁屋而居，住在租来的公寓里。小型公寓空间狭小，只有一个设在卧室里的小卫生间；较大型的公寓则有两间卧室、一间客房、两间卫生间及阳台，相对比较舒适。三房一厅的租金从600到1000里拉不等，租金较低的则是设施简陋的地下室单位，连藉以取暖、烧饭的天然气都欠缺，但总算是个栖身之所。市区租金贵，低收入的单身华人一般住在郊区。\n华人也注重起穿着和仪容，在这个穆斯林国家里，女性的服装绝不暴露，一般领口不低于锁骨、不用透明布料，以宽松的上衣配搭长裤；至于男性，平日多以衬衫配搭长裤，出席较隆重的场合，则西装笔挺。\n拥车的华人不多，市区有地铁、有轨电车、公车或出租车服务，交通方便。\n华人每天辛勤工作，休闲时刻不多。充其量不过是到购物中心、餐厅、咖啡厅及卡拉OK歌厅去；或去郊游、旅行；或跟朋友聚会搓麻将及观赏数码影片。 华人经营的杂货店，成了当地华人选购食材和日常用品的好去处。",
            "中华文化 努力维护": "当地没有中文学校，华人子弟一般都选读国际学校，也有些到土耳其公立学校就读。土耳其的教育制度是小学5年、初中3年、高中4年，公立学校提供免费教育，而国际学校每学期学费约1000里拉。接受当地教育的华人子弟，都只学习土耳其文及英文。\n台北驻安卡拉办事处，曾于1998年开办过中文班，约有十名华人孩子报读，每逢周六上课一次，教材由台湾侨务委员会提供。后来，中文班因缺少导师而停办。家长们只好自己在家里想方设法让孩子们学习中文。他们让子女观看中文影片及连续剧，从中学习新词汇。一些富裕的华人，也趁暑假之便，将孩子送回家乡去濡染中华文化。\n当地没有中文报章，自2007年元旦起才有了一个中文网络媒体——《T号外》，负责人为中国新移民。《T号外》与当地服务机构相联系，为打算前来土耳其经商、留学或旅游的人士提供一个信息平台，也为华人打开一扇了解土耳其的窗口。\n土耳其的官方媒体广播电视总局“土耳其之声”，一向以26种外语广播。该局于1981年7月1日增设中文部，每日下午两点广播一个小时的华语节目。内容包括十分钟当日新闻、5分钟土耳其各报摘要，以及各种当地政治、经济、文化、历史、人文、旅游及新闻等相关的介绍与评论。\n中文广播节目有5位工作人员，包括组长、副组长和3位编制人员。组长马赫穆德·费理哲是哈萨克族人，副组长是1989年移居土耳其的维吾尔族人，3位编制人员则分别由两名华人、一名土耳其人担任。土耳其是个伊斯兰教国家，却奉行宗教自由的政策，因此华人可自由决定宗教信仰。华人以信仰基督教、佛教者居多，也有少数归依伊斯兰教的华人，部分则属无神论者。由于当地没有华人庙宇，华人佛教徒多半在家中供奉佛像。\n基督教在当地发展稳定。2005年，新加坡的基督宣教士前来土耳其传教，并租用瑞典大使馆隔壁的楼房作为会所。目前有50多名信徒，包括商人、小贩、厨师及留学生，其中以温州人居多。教会经费主要来自教友捐献；每逢星期日，教友们便齐聚一堂，吟唱诗歌，聆听牧师布道。\n华人的社团组织，有土耳其华商会、中土商人友谊协会、伊斯坦布尔妇女乡亲联谊会及安卡拉妇女乡亲联谊会。\n华商会成立于2004年，主要目标是维护土耳其华人的商业利益，并促进华商的联系。华商会也负起排难解纷的责任。中土商人友谊协会是一个新成立的华人组织，致力于为中、土两国的商贸往来提供咨询。另外两个妇女组织，成员都是过埠新娘。她们每月聚会一次，分享各自带来的佳肴，在谈笑声中，促进了彼此的感情。\n\n“土耳其之声”每天播放一小时的中文节目。\n\n图为华人基督教会布道会一瞥。\n\n安卡拉妇女会与伊斯坦布尔妇女会每月聚餐，促进感情。"
        },
        "【结语】": {
            "结语": "尽管土耳其并非长住久居的理想地，但华人既来之则安之，无论如何，华人都会坚定地走下去。\n或许，有一天蓦然回首，发觉前路不通，华人也将毫不踌躇地毅然离去，另找出路。 华人饰品深获土耳其人喜爱，中华元素逐渐注入当地生活中。"
        }
    }
}