{
    "圣诞岛": {
        "【引言】": {
            "引言": "\n圣诞岛位于印度洋东北部，北距印度尼西亚雅加达约500公里，东南距澳洲的西北角约1565公里。四面环海，沿岸大多为悬崖峭壁，约70%的面积是国家公园和自然保护区。\n来自英国的威廉·迈纳斯（William Mynors）船长于1643年的圣诞节发现了这个岛屿，于是把它命名为“圣诞岛”。1946年起，它成为英属新加坡的领地；1957年，新加坡以290万英镑把它转让给澳洲，圣诞岛自此成为澳洲的海外领地。\n岛上族群由华人、马来人及欧洲人组成，多元文化兼容并蓄。早期华人远渡重洋来到这座孤岛，如今已成为该岛的最大族群。他们坚持着自己的信仰、习俗，在这里展开新生活，既逍遥又自在。"
        },
        "【华人移民简史】": {
            "华人移民简史": "根据记载，1898年有200名从广西来到这里的契约华工，和磷酸盐矿公司签了3年合约。当时，他们的右手背上都各有号码的烙印。\n在短短10年间，磷酸盐矿公司陆续从广东省以及海南岛引进更多华工，致使华人从最初的200人增至1100人。可是，由于物资匮乏，加上华工又长期缺乏营养，结果有超过一半的华工患上脚气病，客死异乡。此外，岛上的磷酸盐矿在1914至1918年间产量大减，更导致华工的人数急速下降。\n华工每天在日晒雨淋下以锄头和铲子挖掘磷酸盐，再以手推车将盐矿从山上运到山脚下，吃的是大锅饭，住的是茅寮，日子过得非常艰苦。在那个年代，岛上完全没有娱乐，只有随处可见的鸦片馆及赌馆，许多华工因而染上烟赌恶习，结果欠下了大堆债务由于债务缠身，合约只好一续再续，故而长期留下。\n来自海南岛的何达华于1930年踏上圣诞岛。根据他回忆，当时每天的工资是9毛新币，并被分配到一包米、4罐牛油、两罐牛奶，工作不算十分忙碌，生活也可说是颇为轻松。履行了3年合约之后，他便回到海南岛成婚，并将妻子接过来，之后的岁月都在这个岛上度过，从此再没有返回家乡。而今他已年过90，是岛上最年老的华人，口操流利的海南话。他的孩子则大多数已移居澳洲，只剩下幼女和他相依为命。\n在第二次世界大战期间，磷酸盐矿的开采工作被迫中断，员工受到战乱波及，也必须撤离到澳洲去。二战结束之后，磷酸盐矿的开采工程重新启动，盐矿公司开始通过代理在新加坡和马来西亚招聘大量华工。由于征聘启事列出优厚待遇，华人毫不犹豫便签下3年合约，决心到该岛打拼。\n抵步之后，华人始发现这个岛上除了磷酸盐矿外，就一无所有，异常荒凉。然而，合约都已经签订，后悔莫及，华人唯有硬着头皮留下来再作打算。\n华工们有的负责开车，有的推泥粉车，有的挖矿；而他们的薪金也有技术人员及劳工之分，前者每日有12元新币，后者则有8元新币。克勤克俭的华人在下班之后还兼职替人除草、煮饭、打扫等，希望能多赚一点钱。\n在这里，吃一顿饭只需要大约25分新币，加上根本无处可消费，华人要储蓄并不算太难。\n由于房屋有限，只有工头和技术人员可以申请房子，并获准将家眷带来；而劳工所居住的单身宿舍，则只有8平方米大的空间，能容下一张床及一个柜子，设备十分简陋，也没有热水供应。“当时我们每天用冷水洗澡，每天都是边跳边洗。”在岛上住了近40年的何胜光，对这一段过往的生活经历，好气又好笑。\n1970年代为移民浪潮的高峰期，岛上的华人约有三四千人，虽然人数很多，地位却非常卑微。当时白澳政策无孔不入，一些泳池和俱乐部都只限白人使用；华人只要一步入白人居多的银城（Silver City），警察就会前来干涉。此外，华人开车不可越过白人，华人与白人同工却不同酬，欺压华人的行为层出不穷。\n华人若是不慎逾越雷池，其工作证上便被盖上NTR(Not To Return，即不得入境）的字样，然后被遣送回国，永远不得重返圣诞岛。华人不想丢了饭碗，所以只能忍气吞声。\n直至1975年，圣诞岛职工总会正式成立，工人的权益才开始受到重视，经过许多次的罢工及谈判，华人终于得以享有同工同酬的待遇。之后，随着白澳政策的废除，圣诞岛才逐渐形成一个既包容又开放的社会。\n权益得到了提升，华人的生活也因此逐渐改善。但是到了1984年，磷酸盐矿公司减少开采活动，因而献议员工接受自愿被裁退的计划，自愿者每人将可获得2万3000澳元的赔偿金。当时，在澳洲购买房子只需要3万澳元，于是有许多华工都接受了这项献议，向一起打拼的工作伙伴告别，离开了这个生活多年的海岛。\n当时华工是分3批离开圣诞岛的，第一批有249人，第二批是百多人，第三批的人数最多，有500人左右。此后，就鲜少有新移民迁入，岛上华人人数有减无增的状况维持至今。\n   何达华把青春奉献给了圣诞岛，大半辈子不曾离开，余生也将在此度过。"
        },
        "【当今生活风貌】": {
            "引言": "圣诞岛华人从高峰期的三四千人下降至现今的400多人，其中以来自马来西亚的占多数，也有部分来自新加坡。由于少有新移民涌入，加上年轻一辈陆续移居澳洲，岛上华人人口老化的现象愈加显著。\n华人以打工为主，约200名华人在磷酸盐矿公司工作。经商的华人不过十多人，商铺屈指可数，只有3家杂货店、两家中餐馆、两家汽车修理中心、两家出租车公司、一家迷你市场、一家宾馆及一家建筑公司。另有华人在政府部门工作，包括两名华人警察及3名税务官员。\n圣诞岛地方不大，主要道路只有3条，华人每天不外乎上班、下班、休息，生活悠闲、有规律。华人社会就像一个大家庭，彼此常相约聚餐，见面总是寒暄一番，那浓厚的人情味弥漫在整个海岛，是金钱也买不到的亲情。\n部分华人已入籍澳洲，并在当地置产，为孩子教育及日后的生活作好安排；有些保留原有的国籍，落叶归根，有些则在家乡与圣诞岛两地往来穿梭，漂泊不定。\n华人说：“有福份的人才会来到这里。”的确，这里赚钱不难，存钱更易，毕竟消费的地方不多。更重要的是，这里治安良好，那份安全感，叫人乐以忘忧。",
            "打工一族 轻松自在": "圣诞岛流传着一句话：“打工比当老板好。”\n的确，磷酸盐矿工的上班时间从上午7点至下午4点，工作9小时，扣除喝早茶、吃午饭及喝下午茶的时间，每天工作不过6小时。工作轻松，年薪却最少有3万多澳元，加上每月的生活津贴、每年的调薪，收入相当可观。这种优差，当然比当老板好。\n高薪以外，福利也很吸引人：每年6个星期年假，另加两张免费的双程机票，可选择回家乡探亲或到澳洲探望留学的子女。这些福利令许多打工一族称羡不已，因此在同一个领域、同一家公司服务超过30年的华人比比皆是。\n在这里永远不会出现手停口停的状况。万一失业，华工依然可以领取失业金和福利津贴。单身者，双周可领取498块澳元，有两个孩子的家庭，每月则可以领取千多块。换句话说，失业者不单生活费不成问题，还有能力出国度假。\n没有穷困潦倒的忧虑，没有负担和压力，华人的生活过得轻松惬意。\n“快快乐乐，有工做工，没工找阿公（政府）。”王益瑞在岛上住了32年，脸上总是挂着笑容，怡然自得。华工的奋斗历程也不是一路平坦。1980年代末，澳洲政府曾以环保为由，关闭了磷酸盐矿区，后来在职工总会的斡旋下，工人们群策群力筹集了300万澳元，于1991年接管磷酸盐矿公司，并在热带雨林资源不受破坏的条件下恢复开采活动。1998年，磷酸盐矿公司与澳洲政府签订为期21年的矿产开发租约，直至2019年。\n当地华人说：“少了磷酸盐矿，圣诞岛就什么也没有了。”的确，磷酸盐矿是圣诞岛的经济支柱，也基于此，才延伸出其他经营项目。该岛的杂货店及中餐馆数量，刚好能应付岛民的需求量，少一家问题不大，多一家则出现供过于求的情况。万一开采合约不获延长，华人或许会因失去工作而离开，并引发骨牌效应，导致中餐馆、杂货店结业。\n除了磷酸盐矿，圣诞岛其实还拥有丰富的旅游资源。那碧绿的印度洋、浩瀚的热带雨林、壮观的红蟹大迁徙、珍稀的野生动物，都有着过人的吸引力。\n每年11月尾至翌年2月，成群的红蟹从浩瀚的林海迁居到大海产卵，再从大海返回丛林的怀抱。千万只红蟹遍布岛上主要公路，宛如一张色彩亮丽的红地毯，蔚为奇观。当局为了保护红蟹，还特地建造一座桥让红蟹过路。遗憾的是，该岛的旅游设施不够完善，往返该岛的机票价格高昂，始终无法招来太多游客。圣诞岛早期移民多来自广东省，因此许多路牌都以粤语直译，如Tong Yan Loh（唐人路）、Xian Sang Loh （先生路）、San Mao Loh（山猫路）、Shang Zhai Loh（生仔路）等等，趣味十足。在磷酸盐矿公司工作轻松，薪水高、福利好，很多华人一做就是30多年。",
            "悠闲快乐 与世无争": "起初，华人抱着淘金的心态到来，心想3年合约期满，挣够了钱就离开。或许是习惯，又或者是容易满足，合约续了再续，时间消逝，一晃眼黄金岁月都在这岛屿上消耗了，心里更衍生出一份归属感。\n“去到哪里都不习惯，还是回来了。”经营旅馆的陈森吉不是未曾离开过，只是这里的一景一物和人情味，让他绕了一大圈，最后还是决定回来。“这个地方就是那么奇特，总是令人想念，来了就想待下来。”\n华人的休闲生活从下班后才真正开始。下午4点过后，有的华人相约打羽球、跑步、散步，晚上再到餐馆用餐，或者在家煮几道小菜。饭后，看看电视、串串门子、到酒吧解闷，或到半山公馆赌上一两把，生活清闲自在。\n纵使没有购物商场和娱乐中心，物质生活并不丰裕，精神生活却无比富足。\n“或许有人说我们和外界脱节了，不过，我们在这里一样看新闻，一样知道世界大事。这里生活平静、安全、无忧无虑、车子、房子不上锁，也从不担心。”杂货店老板娘黄梅心非常享受这里的生活，已把它视为第二故乡。\n周末，华人喜欢出海钓鱼、郊游、野餐、烧烤，节目非常丰富。也有的出席宗教聚会，洗涤心灵。聚餐是最平常不过的事，华人喜欢轮流请客，烹煮几道菜肴，邀约几个好友，边吃边聊，时间过得特别快。没有强大的竞争压力，日子轻松简单，胜过一切荣华富贵。\n华人、马来人及欧洲人在岛上和睦共处。这里没有冲突、歧视，大家尊重彼此的宗教、文化及语言。每逢节庆，各种族也打破藩篱，邀请友族同胞一同参与。\n身处在一个宁静的岛上，做事似乎不需要太急躁。在这里，工作气氛是轻松的，步调缓慢是可以被接受、被原谅。接到任务后，大伙都很有默契地等到第二天才去处理，不会赶在一天内完成。“追不上时代的步伐，习惯什么事情都不紧张，还是留在本岛好。”家庭主妇谢水玉习惯了岛上的生活节奏，那清幽的环境更叫她难以割舍。\n圣诞岛四面环海，孤傲地伫立在海中央，华人形容它就像一座自由的监狱，可以在岛上自由活动，却不能随意离开，皆因该岛对外就只有班次有限的空运和船运。\n生活是自己选择的，享受与否在于心态，只要接受了，就会把它的优点放大、缺点缩小。在这座孤岛上，没有抢劫、没有勒索，犯罪率几乎是零，加上地方小，彼此互相认识，任你偷窃犯案，也无处可逃，最重要的是，大家丰衣足食，根本不必作奸犯科。难怪有人说：“警察只负责管交通就好。”\n生活素质好，不拘谨、不约束，烦心的事情不多，简简单单，华人感觉越活越年轻。“没有人能看出我们的真实年龄。”华人自豪地说着，眼神清澈，浑身充满活力。\n日子过得轻松自在，但由于岛上物资匮乏，吃的和用的都依赖进口，运输成本增加，导致物价高涨，消费水平甚至比澳洲还要高。\n进口食品主要靠空运或船运，不过，该岛的飞行航道短窄，降落时得花一番功夫，若遇上天气不好，可能须折返，致使食品无法如期抵步；至于船运的货品，偶尔也因浪大，船只无靠岸，而延迟交付。\n食品进口取决于天气，因此家家户户都有囤粮过日的意识。每逢星期一，飞机降落或货船靠岸后，大伙儿就一窝蜂涌到杂货店，选购新鲜的蔬果、肉类，以填满一星期的需求。进口的食品多来自马来西亚及澳洲，除了罐头食品外，都是一些冷冻食品，如包子、糕点、棕子、蔬菜、肉类等。\n人口少，消费市场小，摆在杂货店陈列架上的罐头食品有时候会囤放至过期、及时发现的消费者或许会要求业者退钱或换取其他货物，有些则把食品丢掉。基于此，华人购买食品或酱料时，都会特别留意生产日期及有效期限。\n位于半山（Poon Saan）的咖啡厅提供早午餐，是华人最爱光顾的地方。餐厅每天只卖一道面食作早餐：星期一咖哩面、星期二炒粿条、星期三云吞面、星期四卤面、星期五虾面；午餐是三菜一汤的套餐，每份十块澳元。没有眼花缭乱的选择，你只能选择吃或不吃。\n这里用餐按时按点，早餐从上午6点至11点，午餐从上午11点至下午2点，晚餐则从晚上6点至10点，岛民也因此养成有规律的饮食习惯。万一误点就得饿肚子，或者自己在家里烹煮。\n随着磷酸盐矿区重开，华人开始在当地置产，把原先租用的房子买下，以保障未来。华人集中居住在3个地点，分别是银城、半山及车头仔（Drumsite，又称山上）。\n银城是欧洲人留下的，设计具欧洲度假村格调，有前院、后院、客厅、饭厅、3间睡房、厕所，环境宽敞舒适；半山有3栋建于1960年代的组屋，具有新加坡特色，楼高3层，设计简单，内有浴室、厨房和两间卧室，空间虽小，但设备一应俱全；车头仔的独立式洋房，跟银城的很相像，只是可用面积较小。\n前院有神龛，摆放着一两盆富贵花，是华人房子的特色。客厅的天花板有一把大风扇转动着，墙上挂着日历，用金银饰品、佛像、中国结、扇子、山水画等加以点缀，即使换了新环境，华人还是依照家乡那套方式生活着。华人出门习惯穿背心短裤，外加一双拖鞋，在气候干爽的海岛上，舒适自在的装扮最适宜。这里没有服装店，华人的衣物都是每年回乡或出国度假时购买的。\n圣诞岛的交通不方便，巴士每两个小时才川行一次，华人鲜少会顶着大太阳在候车亭等巴士。因此，每户华人家庭都至少拥有两台车。\n这些车都是澳洲的二手车，虽然有点残旧，但胜在价格廉宜，在岛内驾驶，问题不大。至于喜欢户外活动的华人，则必备一台四轮驱动车，方便开进丛林游山玩水。\n有人形容这是退休的好地方，也有人认为这里不适合退休生活，因为除了工作，就什么都没有。唯有长居于此的华人才明白，什么留住了他们的脚步。或去或留，他们早已心里有数。 圣诞岛盛产“山虾”（即椰子蟹），在岛上出世的孩子被称为“山虾仔”或“山虾妹”，老一代的移民则被称为“老山虾”，用来形容他们像山虾一样长居该岛。另外，山虾具有往后退的特性，比喻华人待久了，行为思想退化。\n   华人晚上到酒吧喝酒聊天，轻松度过每一天。\n   飞机降落或货船靠岸，就是华人忙着采购新鲜蔬菜的时候。",
            "望子成龙 两地相思": "圣诞岛社区学校，集学前预备班、小学及中学于一身，目前共有160名学生，其中华人子弟约占65%。一直以来，该校只提供初中课程，学生念完初中，必须到澳洲升学，或者转到岛上的技术学校就读；直到2002年，该校增设高中班，华人子弟可以在当地念完高中，才到澳洲升学。\n学校按照澳洲教育体制教学，以英文为主，校舍面积虽小，但设施完善。由于华人学生众多，中文被列为外语，每星期共有两节课。\n学习时间有限，成效不大，因此华人子弟大多只能掌握简单的中文字。相对来说，他们更重视到澳洲留学。“孩子以后步入社会，不懂中文，影响不大。”谢水玉在家和孩子以福建话沟通，认为孩子不懂得写中文没关系，会说就足够了，这也道出许多华人父母的心声。\n即使孩子没受过中文教育，不少华人仍坚持在家中以华语沟通，和朋友交谈则以粤语或福建话为主。这里犹如马来西亚小镇的缩影，各种籍贯的人齐聚一堂，华语、福建话、客家话、粤语、潮州话不时会在耳际响起，既亲切又温馨。\n为了方便孩子到澳洲留学，华人一般会在澳洲置产，母亲则充当陪读，同时替孩子打点家务。随着妻子及孩子离开，圣诞岛上也就出现许多“单身爸爸”。\n这些“单身爸爸”留在岛上工作挣钱养家，为了孩子的前途，和妻子、孩子聚少离多，饱受思念之苦也在所不惜。一家团聚，必须等孩子放假或父亲请假，他们协议每半年往返澳洲或圣诞岛一次，为维系感情作出努力。天底下也唯有父母亲，会无怨无悔为孩子奉献及牺牲。思念的煎熬化成前进的动力，苦尽甘来或许是华人所期盼的吧！\n   圣诞岛社区学校里，三大种族一同学习，气氛融洽。",
            "风俗延续 人情味重": "圣诞岛华人对维护文化传统及风俗习惯，可说尽心尽力。岛上十多家庙宇被打理得井然有序，华人传统节日深获重视。\n春节是华人最重视的节日，而澳洲政府也把春节列为圣诞岛的公共假期，岛民可享有两天假期。另外，该岛也配合春节推出生肖邮票，那一枚枚精致的邮票，除了说明春节的由来，也显示华人地位受到重视。\n春节期间，华人有的回家乡团圆，有的留在当地。每逢除夕夜，华人吃过团圆饭后，都会到庙宇供奉神明，祈求家人平安，度过丰衣足食的一年。大年初一，舞狮团队到每家每户拜年，锣鼓喧天，一片喜气洋洋。社团也会在这天举行大团拜，华人互相拜年。\n清明节及中元节也是岛上非常热闹的节日。华人一般会在社团负责人的带领下到先祖的坟墓祭拜。华人公墓有两个，一个位于大路旁，另一个则在深山，必须穿过崎岖险峻的羊肠小道。\n位于深山的公墓原是一个乱葬岗，早期华人患上脚气病去世，为了避免病菌传染，都被埋葬在这里。由于没有确切的死亡人数及名字，华人公馆在该处立下逾百个墓碑，碑上刻有“圣诞岛开埠先辈之坟”的字样，除了纪念先辈的贡献，也希望先辈安息。\n中元节也称为“鬼节”，华人公馆每年都会举行中元法会，从外地邀请道士来诵经，普渡往生的先辈。长长的桌子摆满祭品，焚烧一袋又一袋的冥纸，拜祭仪式从下午进行至晚上，几乎全岛的华人都会出席观看这一年一度的盛事。至于其他的节日如端午节、中秋节、重阳节及冬至，华人也不会忽略。应节的食品及礼俗，华人都依照家乡的传统，有时甚至保留得比家乡更完整。\n华人的宗教信仰非常多元，有民间信仰、天主教及基督教等。其中民间信仰者占多数，他们家中摆放着供奉神明、祖先的桌子，门外设有神龛；早晚上香，祈求神明保佑，农历初一、十五则到庙宇上香。\n圣诞岛面积不大，可是庙宇数量之多，叫人大开眼界。全岛共有13座庙宇，据说都是先辈搭建的。在那个物资不充裕的年代，先辈使用仅有的材料，盖了一间又一间的庙宇，虽然简陋，但至少让精神有个寄托。\n每间庙宇都有一个管理委员会，负责策划每年的节日庆典，并且定期清理庙宇。庙宇庆典是岛上的一大盛事，华人都出钱出力。而香火最盛的庙宇首推位于八厂的顺天宫，该庙历史悠久，立在偏远的车头仔，背山面海，环境优美，华人不辞劳苦，周末或农历初一、十五都会开车到来上香。\n民间信仰略带迷信色彩，但作为华人文化传统的一部分，如何保留和传承下去显得更为重要。\n   圣诞岛配合春节推出12生肖的邮票，深具意义。\n   华人公馆为先辈立的墓碑，纪念先辈对圣诞岛作出的贡献。\n   圣诞岛共有13间庙宇。",
            "社团组织 各有千秋": "华人人数虽然不多，华人社团却有好几个，包括妇女协会、华人公馆及半山公馆。各个社团形象鲜明，各司其职。妇女协会由各大种族组成，重点放在慈善及妇女福利上；华人公馆则着重文化传统的保留，带动华人参与节庆；半山公馆则以娱乐为主，会所设有赌桌，供人们消遣之用。\n有趣的是，也许是人口少的缘故，一人分饰多角在华人社会是司空见惯的事。\n华人公馆是最早成立的社团，前身是业余阅报社，早在1940年代之前就已创办，目的是让华人有个可以阅读报章、杂志及下棋的地方，以杜绝当时猖獗的赌风。\n在那资讯落后的时代，书信都通过华人公馆传送，而华人也全赖家书，才得以了解故乡亲友的消息，即使是片言只语，也倍觉温馨。\n“前辈传承下来的活动，会依样进行下去，群众发起的活动则会尽量配合。”曾担任13年公馆主席的王益瑞如是说道。\n随着时代的变迁，华人公馆不再局限于让华人读书写信。为了加强华社的凝聚力，它和半山公馆达成共识，每年轮流举办或联办活动，以免出现活动重叠、资源耗损或抢会员的状况。\n半山公馆于1970年代成立，其前身是亚洲人公馆。位于半山区的会所里头，摆放着许多赌具，下午供打麻将，晚上8点后则有赌局。不少华人抱着小赌怡情的心态玩牌九，也有人纯粹到来凑凑热闹，在旁围观。\n成立于1989年的妇女协会可算是目前最活跃的社团组织，也是一个集合3大种族的组织。这个社团成立前，本来是学习中心，教导妇女语言、烹饪技巧，久而久之，人数增多，资金充裕，就形成了社团，宗旨是为了维护妇女权益及开扩妇女的社交圈子。\n早期，部分华人沉迷赌博，家暴案件特别多，妇女协会介入调解，把妇女从家暴中拯救出来。“社团工作吃力不讨好，为了社群，会员努力地做出成绩，才令人刮目相看。”该会主席表示，在协助妇女的过程中，曾受到男性的指摘，但她们始终不言弃，坚持到底。\n妇女协会也经常举办慈善活动，募款捐助天灾的受害者。2009年初，澳洲维多利亚森林发生大火，该会通过义卖会筹款，获得各种族的热烈回响，其号召力可见一斑。华人对参政也相当热衷，在9名市议员当中，华人就占了6名，足见华人的影响力。4年一次的选举，华人总是踊跃地出席投票，以履行公民的责任。\n“市议员就是市政府的左右手，负责审核商业执照、投资申请，以及规划圣诞岛的发展计划。”市议员李国民是岛民选出来的代表，每个月都会出席会议探讨各项计划。\n当地有个国营的民众广播电台，每周安排两个中文时段，主要播放中文金曲及岛上的活动讯息。周六有“晨光选曲”，从上午8点播放至11点半，周日则是“与你同在”。两位主持人都属义务服务，分文未收。\n在简陋的播音室里，主持人从选曲、主持、播报新闻，都一手包办，听众偶尔也会叩应点唱。这里没有现代化的数码选曲，主持人只好手动转换唱片。收音机传来一首首悠扬的粤语、华语及福建金曲，而忠实听众则在缅怀过去的美好时光。\n此外，圣诞岛每月推出一份《岛民简讯》，薄薄的一份册子，概括了岛上的活动通告、广告、电视预告及巴士时间表等资讯。顾及岛民的多元化，内容同时以英文、华文及马来文3种语文来呈现。\n   妇女协会举办义卖会筹款活动，获各大种族支持，场面热闹。"
        },
        "【结语】": {
            "结语": "华人赤手空拳到来，一步一脚印，努力打拼，换来了今天的成果。这里没有奢华的生活，反而突显出平淡中的那份踏实感。\n留下或离开的念头都曾掠过华人的脑海，要不移居澳洲和家人团聚，要不落叶归根回到故乡，要不留下来做个无忧无虑的快活人。只是一切都还没定夺，华人沉浸在静谧的氛围中，继续展开精彩的人生旅程。\n   圣诞岛华人生活悠闲自在，经常举办活动拉进彼此距离。"
        }
    }
}