{
    "圣马丁": {
        "【引言】": {
            "引言": "\n坐落在加勒比海安的列斯群岛（Antilles）的圣马丁，南部属法国管辖，北部是荷兰属地，两地分割350多年来，没有海关也没有边界，岛民不需护照就能自由往来。圣马丁岛山清水秀，年平均气温不超过摄氏30度，每年都吸引无数欧美游客到这里来过冬。\n从17世纪开始，圣马丁陆续遭法国、荷兰、西班牙和英国入侵。荷兰和西班牙殖民者在17世纪为了争夺食盐而爆发战争；法国与荷兰人于18世纪为了甘蔗种植园而发生冲突；18至19世纪英国殖民者还前后3次占领圣马丁。后来统治权又回到荷兰和法国手中，两国终于在1815年签下巴黎协定，正式确定法属圣马丁占地52平方公里，荷属圣马丁占地34平方公里。\n在荷、法、西、英4种文化的互相融合下，圣马丁散发出自己特有的文化魅力，也吸引了世界各地近百个不同国籍的人民到这里居住。这些文化各异的族群，在坚持自己信念的同时，也尊重他人的文化，和平共处。因此，40多年来华人才能在这里自在地生活，并乐观积极地发展自己的事业，实现自己的理想。"
        },
        "【华人移民简史】": {
            "华人移民简史": "根据在圣马丁生活了近40年的华人余玉华透露，最早到这里讨生活的两名华人，名叫余永良和张生。余永良是从荷属阿鲁巴（Aruba）迁移到这里，张生则来自荷属库拉索（Curacao），两人的原籍地同是中国广东。\n1962年，他们听说圣马丁还是个未开发的地方，物资缺乏，也比阿鲁巴和库拉索容易创业，因此不约而同地踏上冒险之旅，前往圣马丁一探究竟。\n在这里打工存了一点钱的余永良和张生，1964年合资开了岛上第一家中餐馆，取名为“中国夜”。在毫无竞争的优势之下，他们所售卖的中式杂碎餐一碟2美元，顾客每天络绎不绝，收入日渐丰厚。后来张生选择再移民到其他国家，余永良则在这里继续打拼。\n在圣马丁住了20余年，来自台湾的侯晋德补充说：“和余永良差不多同期抵达的华人还有林木龙。60年代，圣马丁渔业兴盛，很多台湾渔船都停靠到这里补充食品，林木龙当时就因喜欢这里的环境而留下来。这里最好的时候，港口能停驻超过50艘渔船，不过现在鱼都差不多被捕光了，也很少看到渔船。”\n在这里开洗衣中心将近20年，来自香港的王柏林说：“在1962年至1964年之间，这里住着7名华人。”从1970年到1972年，又有20多名华人从千里达和牙买加移民到圣马丁。1973年，余玉华从苏里南到圣马丁投靠余永良。\n1975年至1976年期间，大约有70名华人从千里达、多米尼加、牙买加等地过来，中华会馆第一任会长岑悦昌及最后一任会长余健新便是于这段时期移居圣马丁的。\n从80年代到90年代初，是华人移入圣马丁的巅峰时期。于这段时期到来，而今仍然住在这里的华人包括王柏林、赵国良、朱远光、黄慧霞、侯晋德、黄少为、蔡云天等，这批华人不论是住在荷属圣马丁还是法属圣马丁，都已入籍荷兰或法国，或拥有两地的长期居留身份。\n   余玉华是第二批移民圣马丁的华人。\n1987年，十位华人在圣马丁成立了中华会馆，并由岑悦昌担任会长。最后一任会长余健新说：“中华会馆成立的目的在于帮助新来的移民解决生活上的问题，大家都以义务的性质做事，有钱出钱有力出力，会馆的经费来自我们这些理事的捐献，一个人拿出数千美金是很正常的事。”\n不过，随着华人凝聚力的减弱以及一些金钱上的纠纷，中华会馆在1998年宣告解散。余健新感叹：“华人要团结才能搞会馆，不团结的话根本搞不起来。”此后纵使有热心的华人想要再次成立华人社团，也因为种种客观条件而不了了之。\n从60年代至90年代移居到圣马丁的华人，大多数来自拉丁美洲其他地区，如阿鲁巴、库拉索、多米尼加、牙买加、委内瑞拉和苏里南等地，也有一些直接来自香港的移民。另外，自1995年，一批又一批来自中国广东新会和恩平的移民先后抵达，为这个华社注入新血液。 1995年9月4日，一场突如其来的强烈飓风严重损坏了圣马丁的建筑以及基础设施，导致岛上长达40天陷入无水无电的困境，也令许多人无家可归。一些经营超级市场的华人均纷纷捐出仓库中的物资，或腾出家里还可以使用的空间来协助风灾受难者渡过难关，圣马丁华人的这一份无私的热心叫当地人深深感动。\n   余健新是圣马丁中华会馆最后一任会长。"
        },
        "【当今生活风貌】": {
            "引言": "华人在圣马丁虽然只占总人口的5%，却稳居零售批发业的第二位，同时在餐饮业也占据相当大的市场份额。目前华人已开设超过70家超级市场和近百家餐馆。\n根据中国驻安提瓜和巴布达大使馆统计，圣马丁大约有4000多名华人，平均每22个华人之中，就有一个华人拥有自己的商店。这些华人大部分来自广东省，少数来自香港。这些华人在商业上的发展，可说是岛上经济体系不可或缺的一部分。\n在圣马丁至少住了20年的华人，彼此之间或多或少都有亲戚或姻亲关系。在这里以香港楼的老板余玉华的亲戚最多，而跟岑悦昌一家有亲属关系的也不少，还有朱远光家族则因为有9兄弟姐妹，所以由他们申请过来的亲戚也很多。因此，来圣马丁只要找到这3个家族，就大致能够了解华人在整个圣马丁的发展情形。",
            "勤劳节俭的生意人": "居住在圣马丁的大部分华人是生意人。\n在这里经营超级市场的华人，除了比别人付出更多的辛劳，也必须节俭度日，才能把钱累积起来。他们大部分都是乐在其中，并没有太过埋怨这样的日子。\n一大清早，当地人喜欢在上班前到华人开的超级市场排队购买新鲜出炉的面包，下班后大约是4点半左右，也会再度光临等待新鲜面包。圣马丁的居民一般上薪资不高，在扣掉房租和交通费以后，他们只能选择便宜又美味的面包当作主食，不然一个月的薪水根本不够负担生活开支。\n50多岁的朱远光在17岁时就到圣马丁帮姨丈余健新工作，4年后在姨丈的协助下他自行创业，开了现在的超级市场。他在香港的本行就是做面包，到这里后，他也不忘本业继续在超市内卖面包。对他来说，做面包的利润太少，比一般超级市场要花更多时间，不过可以带客入店，带动生意。即将送入烤箱的面包团。\n这些华人超级市场，由于在店内供应现烤新鲜面包，所以他们凌晨4点半就要到店里准备烤面包的所有材料。他们说：“我们都已经习惯这样的生活，早上起来吃了早餐，就去开店，一直忙到晚上7点多才休息回家吃饭。”\n他们的午餐通常是随意解决，对他们来说，晚餐是比较重要的一餐。部分华人喜欢自己在家里做晚饭，有时候煎条鱼，炒个小菜，弄些沙拉（Salad），再加个腊肠切片，就是丰盛的一餐。只是他们的用餐时间一般比较迟，通常都是7点半收工回家烧菜做饭，到真正用餐的时间已经8点半，如果是开店到9点半的华人就更迟。这样的生活的确辛苦，但是对这些华人来说日子过得还算充实。\n由于圣马丁分属两个不同的国家，两地商家在买卖货品的时候采取了不同的标价方式。在荷属区的商店内，所有商品的标价都必须采用荷属安德列斯盾来标示。不过在付款方面可以选择用盾或美金，只要在收银机上按键，系统便会自动转换。美金也通用于荷属区。共有70至80家规模不一的华人超市遍布全岛。\n虽然在这里做生意的华人都习惯了这样的计算方式，但是他们却仍然觉得这种货币制度还是有些麻烦，他们说：“不明白为什么在荷兰境内早就淘汰的荷兰盾，在这里却还要继续使用，其实我们希望能取消这样的制度，毕竟领美金薪水，会比荷兰盾更省事，至少不用再做货币兑换。”\n在法属区，则已从早年采用法郎的制度改为通行欧元，政府也规定商家在店内只收欧元，不能用美金，用美金等同犯法，被抓到就要罚钱。\n除了要适应不同的货币制度外，在法属区和荷属区做生意的华人也要面对两地施行的高税收政策。在法属区做生意的赋税包括劳工保险、营业税等至少占生意额的四成或更高，荷属区的税务则约占生意额的一半。在法属区做生意的华人，每月必须给予当地员工的法定最低工资为1100欧元。而荷属区的每月法定最低工资则约为700美元。不过在这里开超级市场，扣完税后，一般还能有三成左右的盈利，因此部分华人认为还是颇有赚头，也逐渐改变自己的思维模式来适应这样的税收政策。\n朱远光觉得现在生意没有以前好做，利润也没有从前高，税务也太重。但是他却认为：“比起以前，现在的我更懂得做生意。我来这里的时候怎么说都只有17岁，哪里懂得什么是会计、怎么去做生意，在这里这么多年，看到政府那些精明的官员，是怎么跟我们这些小生意人算税，我学了很多，自己也在进步，就知道如何去应付他们。”岛上唯一的华人酒店——幸福酒店。颇受当地人欢迎的华人快餐。\n在圣马丁做生意的机会很多，有心人大可不必舍近求远。只要持有护照就不必申请营业执照，只要有钱有地方就可以开业，税务缴足政府不会来找麻烦。\n只可惜在这里做生意的华人，除了超级市场、酒店、餐馆和洗衣店之外，经营其他行业的却不多。目前只看见一些华人开设的珍珠奶茶铺、影视光碟和摩托车出租店。而在岛上吸金最多的珠宝首饰、电器等名牌商品店则没有华人的踪影，都掌握在印度人手中。\n住在这里的华人，几乎都对圣马丁的整体治安和环境感到满意。税务虽重，但是是有得赚，因此觉得钱还不够的华人一般都不会想着离开。有钱赚，生活又过得相当稳定的华人，更希望在这里定居。华人洗衣店一般的收费为一磅衣服一美元。",
            " 置业定居 活在当下": "在圣马丁生活的华人，经济能力较好的通常会置业。一些华人贪方便，就会买下距离店铺不远的房子，或者就住在店楼上。当然，也会有人到治安比较好的半山腰地段买房子。\n想在这里置产的华人大部分都有在这里定居的打算。但是他们通常不会让自己的孩子在这里念大学，如果要念小学就一定要念私立学校，要念中学就必须是美国和加拿大名校，大学当然是送到美国或加拿大去，他们都希望孩子能成为人中龙凤。孩子如果打算回来，他们通常都已决定继承父母的生意，当然也有人会在这里创业，毕竟比起在美国帮别人打工，还不如自己回来做生意好。\n以T恤、短裤和拖鞋打扮就能出门的王柏林，就正和业主洽谈买下他现在居住的房子。他说自己住了十多年，都懒得搬家或者离开这里，儿子有工作，女儿也嫁到加拿大去，他已经没什么好担心。他说：“都住习惯了，朋友都在这里，回去老家没有朋友，也不知道要做什么，还不如留在这里好。”\n超级市场的老板娘朱慕升则选择在圣马丁建自己的房子，这栋房子在2009年初建好。她说：“我在这里呆了20多年，能建起一幢大楼，我已经觉得此生无遗憾。我满意现在拥有的一切，并认为在圣马丁的华人都应该感恩自己能生活在这片土地。”她觉得这里的华人都生活在自己的世界，没有真正融入当地社会，当地的文化那么丰富，华人却还是生活如前。“我喜欢参与社会活动，捐助慈善单位，因为这样可以更好的跟当地人打成一片。”她语重心长地叙说自己的想法。朱慕升（右）现在只希望孩子能把书念好。\n而对朱远光来说，虽然现在的日常收入不比以往，却仍能维持一家人的生活所需，日子过得还算舒适。他曾经考虑移民加拿大，但后来却由于资格不符而放弃。其实他在这里那么多年，想离开又谈何容易。在这里他可以找到生活的重心，找到满足感，又何须到其他地方受苦？至于未来，他总是抱着平常心去看待。“我今天规划，事情明天可能就出现变化，与其去规划不知道的将来，倒不如把自己的每一天都过好，不是更好吗？”\n在圣马丁经营珠城酒楼（Pink Pearl Bar Restaurant）的赵国良是位好客的华人，他喜欢和朋友分享美食，朋友说起某家的包子好吃，他隔日就给捧上一个自家的让朋友试吃：“怎么样，比那家的好吃吧？”在这样的热情下，谁还说不好吃？当然包子的好味道也真是没话说。\n正因为赵国良对于美食的这份好胜心，珠城酒楼才能屹立不到。同时顾客只要来到珠城用餐，就可以免费欣赏圣马丁美丽的海滩风景，这也是这家餐馆的重要卖点。这里不只游客和当地人喜欢光顾，华人在周日的时候也喜欢到这里喝茶聊天。\n朱慕升和黄慧霞是对好朋友，她们偶尔会在周日选择到珠城酒楼用点心，两个家庭的成员一起到餐厅用餐享受天伦之乐。而刘戴安娜（Diana Liu）则喜欢到天鹅酒家（White Swan Bar & Restaurant）用餐，她说：“这家餐厅是我每天必到的饭堂，每次老板都会给我做好菜，常常有惊喜，我喜欢在这里吃饭。”戴安娜觉得吃饭最重要是开心，不喜欢吃主食只爱特色小菜的她，最明白个中乐趣。\n在这里有数位平均年龄不到30的年轻少妇，每个周日都会带着自己的宝宝，找个地方聚会聊天，她们一个月平均会光顾珠城酒楼一次。大部分来自广东恩平和新会的她们，是在90年代中期以后移居到圣马丁来，在这里住了两年到十多年不等。\n提起相互认识的经过，其中一位年轻妈妈冯小燕说：“那时我们正好都怀孕，待在家里很闷，就不约而同走到海滩散步。那时碰到跟自己差不多年龄的华人孕妇也在散步，就很自然地交上了朋友。”\n只不过这群年轻妈妈对圣马丁这片土地并没有太强的归属感，她们始终认为自己的家乡比较好。其中一位妈妈说：“等孩子大一点我就要把他送回大陆让我的父母带，在中国的学习环境比较好，我还是希望让他在那边求学。”其实，身为父母的哪舍得跟自己的孩子骨肉分离，但是他们认为自己总会有回国的一天，所以也就不介意那短暂的分离。\n每个人对于生活的定义都不同，但是能肯定的是，这些华人大部分都能在圣马丁找到自己的人生归属，对他们来说，是走是留都不是重点，最重要的是活在当下。这群初为人母的年轻妈妈，一有空就会出来喝茶聊天。",
            "两个人的慈济联络站": "在圣马丁岛上，有两位华人从无到有建起慈济联络站，并致力为岛上有需要的人提供服务，虽然耗上许多时间精力，却成功地赢得了当地人和政府机关对华人的尊重；这两名华人就是张振业的父母——张杰荣和朱细芳。\n张氏夫妇在1984年从香港经由加拿大，辗转来到圣马丁发展事业。在这里经营超级市场多年后，朱细芳开始走访圣马丁的老人院及残疾收容所，希望在这里找到心灵寄托，找到一个能回馈社会的方法。终于在数年前，她在一次回香港的旅程中，在当地书展看到了静思文化的书摊，从此开启了她的慈济生涯，也让她经历了不一样的人生。\n   现在负责慈济联络站工作的张振业，满足于自己现有的生活。\n认识慈济后，朱细芳于2001年决定在圣马丁建立慈济联络站，以大力推广为善的理念，希望亲朋戚友和超市员工都能投入慈善事业。经过数年努力，他们成功地让员工自愿投入慈济事业。现在只要他们发起任何慈善活动，员工几乎都是二话不说地全情投入。而那些当地女性员工，也已经习惯在当义工的时候梳着标准的慈济头型，穿着蓝色或灰色上衣以及白色长裤来做慈善。\n“可惜的是，这里的华人都不太参与慈济，现在我们的义工只有20多名，定期捐款的会员也不多，只有50多人。”也帮母亲分担慈济行政工作的张振业感慨地说。\n不过他们从事慈善事业的努力并没有白费，因为在数年前他们的善行获得了荷属圣马丁国会议员的肯定和表扬。\n张振业认为慈济改变他许多观念：“我们一家人变得更和睦，做什么事都很团结。我非常乐于从事慈济。”慈济的义工们通常会在每个月的最后一个周日到老人院去服务，帮忙老人家剪指甲，并表演唱歌和手语给他们带来欢乐。\n当然，在这里除了从事义务工作，有些华人会选择在周末到俱乐部去和朋友喝一杯或跳跳舞。经济能力要是好些，也可以选择到附近的萨巴（Saba）、圣尤斯特歇斯（Sint Eustatius）等小岛轻松度假。值得一提的是，在一年一度的四月份狂欢节中，华人也会献上舞龙舞狮的表演，一起欢庆这个圣马丁岛上重要的节日。\n   慈济义工正表演节目给老人看。"
        },
        "【其他资讯】": {
            "在海外创办大学的教育家": "来自中国天津的田树培博士，是位卓越的教育家，他在圣马丁建立了岛上规模最大的加勒比美国大学医学院（American University of The Caribbean School of Medicine）。\n1964年，他到美国短短的9个月，就完成了由餐馆跑堂到电子公司技术员的角色转换，后来又进入辛辛那提大学攻读电机工程硕士，最后又在美国联合大学获得哲学博士学位。为时8年的苦读，为田树培打下了进入美国教育界的坚实基础，他先后在两所大学担任过电子工程副教授、教授、系主任、教务长。\n他在1975年获选为立百乐蒙工艺学院的校长，成为美国史上第一位华人校长。在任期的3年多光景，他先后增设了8个科系，学生人数增加了50%，令该院达到了空前的繁盛。\n然而，这位教育家却在1978年时辞去年薪丰厚的校长职位，在一所天主教大学租借宿舍，用4万多美元开办了加勒比美国大学医学院。这是第一次由一位东方人用私人名义在美国兴办医科大学。\n可惜1995年一场突如其来的火山灾难将田树培苦心经营的大学毁于一旦。但田树培并未因此而放弃，反而越挫越勇。\n   在圣马丁加勒比美国大学医学院的校园正门口中庭，耸立着田树培博士的雕像。\n如今在校园协助舅舅处理业务的刘戴安娜说：“幸亏我们之前就已经在圣马丁买下十英亩的土地，所以能在短时间内就到这里重建大学。我们是在1995年8月23日搬到圣马丁岛的。那时候的我简直忙得焦头烂额，十多年来，还是一直在忙。”\n提起这位舅舅，刘戴安娜的脸上总是挂着敬佩之情：“我很多事情都是跟舅舅学的，他对每一件事情，不论大小事，都一丝不苟，仔仔细细地完成。他觉得华人在国外不能被别人看不起，一定要比别人强，所以他坚持要做的任何事情，就一定会完成。”\n已经有80岁高龄的田博士，如今不再为加勒比美国大学医学院的校务烦恼，将自己一手建立起来的事业全权交由儿子打理，但这并不意味着他从此就不再热心教育事业。除了圣马丁的医学大学，田树培也在天津捐助了一所幼儿园和一所小学的建校工程。刘戴安娜补充道：“我舅舅打算在天津捐助一所中学，预计投入数十万美金。”"
        },
        "【结语】": {
            "结语": "圣马丁数百年来由两个国家管理，岛上各族长久和谐包容地生活着，身在其中的华人，也充分体会了只要愿意去尝试，就能看到奇迹的精神。\n   长久以来由两个国家管理的圣马丁，包容着前来寻梦的华人。"
        }
    }
}