{
    "圭亚那": {
        "【引言】": {
            "引言": "\n南美洲北部大西洋沿岸，曾经有过3个圭亚那，从西向东依次为英属、荷属和法属圭亚那，即如今的圭亚那合作共和国、苏里南共和国和法属圭亚那。这里森林密布，河流纵横，在印第安语上，有“多水之乡”之称。\n圭亚那合作共和国是南美洲最贫穷的国家之一，但这里却有世界最高的木质白教堂、世界最长的浮桥。它曾被西班牙人与荷兰人占领过，1831年成为英国殖民地，1966年宣布独立，是南美大陆唯一以英语为官方语言的国家。因为历史渊源，圭亚那种族结构复杂，是多元文化的聚集地。\n独立后的圭亚那政局长期动荡不安，种族关系紧张。如今，政府虽集中精力发展经济与解决种族冲突，但失业率、通货膨胀率仍不断上升，这一切都让人望而生畏，前来冒险闯荡的华人人数也一年比一年少。\n大部分华人都把这里当成歇脚点，一赚到钱，便纷纷移民海外。但是，也有华人把这里当成了自己的家园，说是习惯了这里悠闲的生活，哪里都不想去了。"
        },
        "【华人移民简史】": {
            "华人移民简史": "从早期的契约华工直至后来的新移民，华人在这个国家落脚的时间已经有近160年。\n1834年，英属圭亚那废除奴隶制度，黑奴离开了种植园。为了补充廉价的劳动力，英国人便从中国及印度招募苦力，以解决甘蔗园劳工短缺的问题。\n1853年，首批来自中国沿海的契约华工乘风破浪而至，掀开了华人在圭亚那生存和发展的序幕。\n据说那时的契约华工价格比印度劳工还高。在合同期内，华工的劳动力价格是25英镑，印度劳工则只有15英镑。为了降低成本，种植园主都比较偏向于聘请印度劳工，不过，由于种植园的劳动力严重不足，加上华工勤劳卖力，工作认真负责，且奉公守法，得到英国人极大的信任，故此，越来越多契约华工涌入圭亚那。\n根据统计，到1912年为止，圭亚那共有约1万5000名契约华工。后来，他们之中的一部分人被转送到加勒比海一带的国家，如特立尼达和多巴哥和牙买加等地，也有一些华人在合约期间由于工作操劳过度而丧命。\n逐渐地，也开始有华人女性进入圭亚那，不过人数不多。1861年，玛格丽（Margery）的曾祖母来到了圭亚那。“听说她是第一个到达圭亚那的中国女人，她的脚板只有5寸长。”玛格丽是圭亚那第四代华人，她家的柜橱里珍藏者祖辈们从中国带来的“宝贝”：5对金莲鞋、茶壶、玻璃碗筷、福禄寿瓷器、煤油灯等，保存得完好如初。“这些‘古董’，都是长辈从中国随身带来的，意欲可以给他们带来好运与光明。”玛格丽这样解释。\n一般来说，华人的契约期为5年，期满之后，华人可以自行决定自已的去留。想返回中国的，雇主会付每人50英镑的路费，愿意留下来的，则可以得到补助金。\n回乡对当时的华人而言，是一个极其冒险、九死一生的旅程。他们至少需在海上航行半年时间，才能抵达中国沿海地区。船上的卫生条件恶劣，还得提心吊胆地面对变幻莫测的大海。那时侯，华人在海上的死亡率高达40%。\n故此，一些华人选择了续约，继续留在种植园里工作。不过，大多数华人不为土地或补助金所诱惑，他们决定离开种植园，在城镇定居并转行经商，有的开食品店、洗衣馆、餐馆，有的当了理发师、铁匠、裁缝师、木匠等。也有华人选择去法属圭亚那、苏里南、巴西等地谋生。\n1966年，圭亚那宣布独立，社会秩序曾经有过一段混乱期，导致人心惶惶。“那是圭亚那最苦的时候，没有面包没有米饭，人们只能自己耕种。”华人回忆说。\n   曾祖母给中印混血的玛格丽留下的5寸绣花鞋子，希望他们记得华人在圭亚那奋斗的历史。\n因此，华人纷纷移民他国。“那个年代，只要到了英国就可以拿到合法居留证，要办理加拿大居留也很容易。华人手中只要有机票的，都会选择离开。”老华侨说。\n那些走不了的华人唯有听天由命，继续经营伙食店或餐馆。“虽然这里什么也没有，但是做生意就很不错，至少市场竞争力不强，成本低，赚钱容易。”所谓富贵险中求，留下来的这一些人，希望能在这里创一番事业，日后才可以衣锦还乡，光宗耀祖。\n由于早期华人移民当中，女性的数量非常少，所以，大部分的男性移民都和当地其他种族通婚。而他们所生下的混血后代虽然大部分保留着华人的姓氏，但是却连一句中文也不会说了。\n华人非常重视教育，父辈们总是宁愿自己吃苦受罪，也要设法让子女接受良好教育。所以，大部分圭亚那的混血华人都拥有良好的教育背景，他们多数是社会上有地位的成功人士。\n虽然不论样貌还是肤色方面，都很难让人将他们和华人联系起来，但是，传承下来的家庭格训，让他们认定中国人就是他们的祖先。"
        },
        "【当今生活风貌】": {
            "引言": "目前，不包括混血华人在内，圭亚那华人只有约2000人，多数集中住在首都乔治敦。\n华人新移民大部分在上个世纪80年代来自广州白云区，数量超过1000人。由于不谙英语，他们的发展受到了限制，大多数人都在餐馆里找生活。\n成立于20世纪初期的中华会馆联系着整个华人社会，但因为种种原因，它的影响力已大不如前。附属的中文学校时办时停，常常有学生却没有老师。\n这里的每个华人都想要把华社做好，只是群龙无首，长期处于松散状态。",
            "凭借餐饮业闯出一片天空": "圭亚那资源丰富，却穷得不可思议，是个典型的农业国。在这里，华人凭借餐饮业闯出了一片属于自己的天空。华人在圭亚那百多年，做得最多的就是餐饮业。这里有200多家不大不小的中餐馆，零零散散地分布在市中心或郊区。\n圭亚那中餐馆主要分成3种。家庭式餐馆最普遍也最简陋，一般多为夫妻俩或一个人在经营，卖些炒饭炒面和简单的热食，价钱也最便宜。普通的中餐馆有冷气设备，除了炒饭炒面外，热炒的种类丰富些，有些也承包宴会用餐。另外，这里还有几间大酒家，集中在乔治敦，店内宽敞洁净、菜色选择多样，用餐环境与菜肴口味都令人满意，但价钱比较高。\n在圭亚那开一家普通的餐馆，成本不高，平均1万5000美金就可以自己当老板了，家庭式餐馆的资金，更是低于这个价钱。华人说：“圭亚那人口少，失业率高，他们对中餐的要求不高，装潢费人工费都可以省下来，剩下的就是租金而已。”\n大部分的家庭式餐馆都用木板搭成，光线穿过板与板之间的缝隙透进来，阴凉的感觉与外头强烈的阳光形成对比。小小的楼面仅仅简单地摆了些桌椅，连电风扇也没有，更别说其他的摆设或点缀。\n家庭式餐馆的柜台上方，写着简单的菜单。为了安全考虑，柜台外围上栅栏，将老板与顾客隔开，栏杆底部空出约30厘米左右的空间，以方便老板与顾客沟通，与旧式银行的柜台设计一样。在圭亚那点餐，好像去银行取钱一样，老板与客人之间永远隔着一些距离。\n   圭亚那治安不好，中餐馆一般都围着栅栏\n   位于圭亚那主要市集Stabroek Market附近的海城餐馆和郊区的中餐馆。\n“这里治安欠佳，凡事都要小心谨慎，凡事都要考虑安全。营业时间不要太长，门窗要锁好，不要让别人有机会对你下手。”华人都知道若没做好基本安全措施，就等于送羊入虎口。\n尽管有诸多风险，华人还是很享受自己当老板的感觉。中午没客人的时候，老板可以借机睡午觉，客人来点餐，只要在柜台外大喊几声就可以了。\n“相较于经营百货店生意，开餐馆最轻松不过了，至于安全问题，只要低调、不张扬，时刻提高警惕就行了。”和妻子一起经营家庭餐馆的朱构雄如是指出。朱家的店就在郊区大路旁，每天平均可卖四五十碟炒饭炒面，一天约有100至250美元的收入。\n圭亚那的中餐馆已有100余年的历史，深受当地人欢迎。在乔治敦外的郊区，有一家非常受当地人欢迎的中餐馆。老板自豪地说：“这里很多人都是吃我的饭长大的。”\n小小的中餐馆，虽千篇一律，但却是大部分华人在当地生存与发展的根基。",
            "中国货风行全国": "华人说，在圭亚那做生意最自由。“只要照章纳税，遵守法律，你开什么店，营业到几点都可以，没人会刻意刁难你。”华人在这里做生意如鱼得水。\n近年来，廉价的中国百货风靡全球。乔治敦的大街上也出现了几家华人百货店和衣饰店。百货商品一般是从苏里南进口，华人在圭亚那开店售卖。 连任两届圭亚那总统及国家元首（1970-1980年）是名叫阿瑟钟（Raymond Arthur Chung）的华人。他的父亲是来自广东的客家籍契约华工。阿瑟钟曾留学英国，返回圭亚那后，担任律师及高等法院法官。1977年，他曾经以国家元首的身份访问中国。他在圭亚那享有崇高的威望，2008年辞世时，举国放假一天来悼念他。\n苏里南华人也因此过来做生意。“苏里南百货店已达到饱和状态，竞争激烈。听说圭亚那华人不多，还是片处女地，便过来尝试一下。”苏锐辉是浙江人，在苏里南住了几年，累积了闯天下的经验后，就单枪匹马地来到圭亚那发展。\n越来越多中国商品进入圭亚那，从大型的拖拉机到小巧的打火机，都是“中国制造”。华人说，圭亚那人对中国商品非常喜爱。圭亚那是典型的热带雨林气候，雨量充沛。当地人一出门，至少会带一把伞。有些当地人对设计精美的中国雨伞表现出极大兴趣，他们会拿在手里，边亲吻伞边说：“我喜欢中国伞。”\n“在圭亚那做生意，竞争小，利润多，但是员工薪水比较高。”苏锐辉说。以前，聘请一个当地人每个月要100美元，现在则是每个月350到450美元不等。星期天还要付双倍工钱。因此，华人商店最多聘请一至两个当地人，其余都是亲戚朋友来帮忙打理。哥哥放假去旅行了，就请弟弟到店里来坐镇；弟弟到国外进货，哥哥就会到店里帮忙打理。\n圭亚那贫穷，但物价却出奇的高。“这里的人口不多，薄利多销是行不通的，每样商品的顾客群都不多，只能提高商品价格销售，否则成本压力会很大。”华人说。\n虽然这是一个贫穷的国家，但华人商店的销售量还不错。华人透露：“当地人消费观念和华人完全不一样，他们非常乐观，只要身上有钱，就会迫不及待地要把它花光。”令人奇怪的是，他们的钱好像永远也花不完。\n原来，这个国家70万总人口中，竟然有50万人长期定居在发达国家，留在圭亚那的几乎每个人都有亲人在海外，他们的家人会定期给他们汇款，因此当地人每个月都会有不菲的收入。\n“加上他们天性乐观，真的没钱了，也会卷起裤脚到河边抓鱼虾去卖。或者到深山去采金，只要在山里待上半个月，就会有钱了。”华人说，“他们有钱，我们的口袋就有钱。”\n因此，这个国家看起来很贫穷，但生活消费一点也不便宜。\n   林区里在太阳暴晒下工作的华人。",
            "在林区“淘金”": "圭亚那有些华人从事伐木业。\n这里超过85%的土地被森林覆盖着。“圭亚那的每一片森林都是宝藏，埋藏着无尽的宝物，等着伯乐来发掘。”华人如此形容。听说在这里伐木也能赚到钱后、华人、外资公司便陆续前来投资，在这里上演了一幕幕悲喜剧。\n巴拿马伐木集团、长青集团、中国木业资源集团是这里数一数二的大型华人伐木公司，其中，巴拿马伐木集团在香港上市，掌舵的是马来西亚华人。这几家公司在圭亚那有好几个规模非常大的林区，虽然政府批准他们伐木，但也规定他们注意保护生态平衡，不能过度开采资源。\n森林里蕴藏着无限资源，同时也潜藏着无限危机，特别是蚊虫带来的危害。“圭亚那森林里有超过十种毒蚊，有些毒蚊的潜伏期是十天，被叮着的人一定要留在圭亚那，因为只有圭亚那才有药医。”华人说，“一般人不能被两种以上的蚊子叮到，不然就有生命危险。很多人以为只要上山把树锯断，再运下山就可以换取一桶桶的金币了。殊不知，他们贸然上山，往往会走上黄泉路。”\n“然而，有些林区很安全，他们会先‘消毒’林区，然后再进行伐木工作。”华人说。比起一般小规模的伐木发展商，大型的伐木公司会更注重伐木工人的安全，他们的林区还有医疗所。\n圭亚那交通不发达，从市中心到林区路程遥远，一般要花上好几个小时的车程。人们到了林区边缘的小码头，还得乘坐小船才能去到目的地。这对于每天往返奔波的人来说，实在是浪费时间。\n于是，有些华人干脆就住在林区。他们有来出差的、伐木的、在伙食店打工的，也有参与新建食堂的华人等。他们生活简单，早上8点上班，下午4点下班后，就和朋友踢踢球，6点半天黑了就吃晚餐。天黑以后，林区野兽出没频繁，华人只能待在宿舍，避免野兽攻击。“无聊时可以上网，想不到吧，在林区还可以无线上网。”华人说。\n   每隔几天，华人会把货物送到林区去。他们会聘请当地人帮忙把货物搬上小船，再送到林区里。\n随着时代的进步，林区的物品供应也渐渐地丰富起来。有华人在这里开伙食店。小小的伙食店，从柴米油盐酱醋茶，到毛巾、床褥、煤油灯等应有尽有。雪柜里还有冰冻肉类、水饺、汤圆等。\n伙食店老板知道林区的员工多来自东南亚，就卖东南亚的罐头、干粮等食品。“马来西亚的美禄、炒面特别受欢迎。”老板说。每隔3天，他就把新鲜的蔬果、干粮送到林区去卖。\n华人一般不会在林区待很久，有些华人3个月或半年就回家一趟。他们说，他们的家不在圭亚那。",
            "安闲生活令华人留恋": "尽管圭亚那政治局势长期动荡不安，物资匮乏，物价奇高，但还是有华人留在这里。\n“这里什么都没有，治安不好，医疗设备不齐全，消费又高，生活很不方便。”华人希望退休后可以到一个比较“先进”的地方养老。“至少可以吃得到宵夜的地方。”华人要的其实不多。\n然而，留下来的华人也多了份圭亚那人对生活安闲的态度。\n乔治敦是个宽敞且悠闲的城市，这里没有高楼大厦，一排排的平房散布在随风摇曳的椰树间。宽敞的街道一览无遗，载货的马车与汽车并行，简单的4轮马车功能大，有的装载几根木头或水管，有的则载满了一笼笼小鸡。\n车夫戴着草帽随意地坐在货物上控制马匹，马儿一步一步地走，身旁的车辆一辆一辆地滑过，车上的人则一边悠闲地抽烟一边哼歌。红灯一亮，车夫悠悠地拉拉绳子，马儿渐渐放慢脚步停下来，不缓不急。“当地人的生活就是这样，他们做任何事情，从来不赶时间。”华人说。\n华人既来之则安之，慢慢地也就习惯了他们的生活态度，也渐渐敞开胸怀，学习享受人生。\n   从机场到首都乔治敦沿路上都可见载着货物的马车。\n当地人对物质也没什么奢求，工作效率慢吞吞，常常领了薪水就不去上班，“你和他们发脾气也没用。他们自有道理，说什么今天有钱不花，万一明天死了怎么办？”华人无可奈何，只能调整自己来适应他们。\n圭亚那人热爱生活，摇床是他们家里的“标志”，几乎每户人家都有一两张摇床。下午时，把摇床悬挂在椰树之间，躺在摇床上，享受着徐徐的大西洋海风，看着椰树和芭蕉树在风中起舞，很是惬意。华人有样学样，也把摇床悬挂在屋外的柱子上。\n   随风起舞的椰子树伫立在乔治敦马路两旁，与蓝天白云相映成趣。\n很多理由，让华人迟迟不想离开圭亚那。\n每个华人都说，圭亚那人情味特别浓。“老华侨都很乐意帮助新移民。新来的华人如果无依无靠，到各中餐馆，大家都会请你吃饭。”来自广东的黄埔源指出。甚至有些已经移民到欧美的老华侨，因为习惯了圭亚那的人情味，还特别折返回来。家人都在美国的周绍良说：“我去那么多地方，还是觉得圭亚那的人情味浓。虽然我已经拿到了美国居留权，但我还是比较喜欢留在这里，哪里都不想去。”\n华人还说，圭亚那森林多、河流多，不仅空气异常清新，就连蓝天白云看起来都比别处近，感觉自己靠近大自然，心情常常会感到特别的舒畅。“心情郁闷时，也可以租条小船到河上去兜风，让大风把烦恼吹走，很过瘾的。”经营中餐馆的萍姨说。",
            "华人社团有待重振": "中华会馆是当地唯一华人社团。早在19世纪中期，圭亚那华人就组建了自己的社团，但没有注册。直到20世纪初，才正式注册成立了圭亚那中华会馆。\n早期的会馆为华人提供了大量的服务。老华侨说：“那时候，凡是无家可归的老人都可以免费住在会馆。没有华人流落街头。”\n   偌大的中华会馆曾经是圭亚那华人的集聚地。\n只是，在80年代，圭亚那华人大规模地迁徙美国、加拿大、欧洲等国家后，会馆的会员人数逐日减少，会馆的凝聚力也渐渐转弱。大家走的走，留下来的华人也忙于打理自己的生意，会馆的事情，也就很少参与，有些新移民甚至不知道有中华会馆的存在。\n“会馆还是正常运作，只是犹如一盘散沙，大家都没时间帮忙处理华人事务。”中华会馆会长黄埔源很无奈地说。就连他自己，也常常周旋于自己的生意，对会馆的事情上难以兼顾。\n“会长的事情很繁杂，新移民一有状况就会找你，你可能要去法庭帮他们做翻译；中国大使馆有时候也会请你过去帮忙。”华人的事情，大部分都是黄埔源一个人在做，他相信如果有更多人热心参与，会馆可以发挥更大的功效。\n华人希望圭亚那能早日出现一个健全的华人社团，把背景不同的华人紧密联系在一起，让大家在这片土地上，都能实现自己心中的梦想。\n   早期华人为华社凑钱献力留影。"
        },
        "【其他资讯】": {
            "圭亚那餐饮业翘楚 新隆酒家": "比起大多简陋的中餐馆，新隆酒家在圭亚那可谓赫赫有名。\n刚开始，老板车剑萍和丈夫肖广钊用了4000美元来创业。“1989年，我们到圭亚那旅游，发现这里没有好吃的食物。这个国家什么都没有，发展餐饮业肯定有前景。”车剑萍和丈夫拖着两个行李箱就过来了。\n车剑萍是女中豪杰，肖广钊是细心老板，夫妻俩双剑合壁，在圭亚那闯天下。大家都以“萍姨、钊叔”来称呼他们。\n夫妻俩初到圭亚那时，人生地不熟，到超市买菜、订货、下订单、洗厨房等都自己做。“早期做餐饮业很辛苦，但是赚钱容易，只用了3个月时间，我们就已经赚回本了。”他们越做越开心，越做越有心得。\n“中餐馆的炒饭炒面份量大，口味好，此外，到中餐馆聚餐也是一种娱乐。”萍姨分析着华人餐馆兴隆的原因。车剑萍（后排左一）与丈夫肖广钊（后排左二）与圭亚那的好朋友聚餐后留影。2008年圣诞节前夕开张营业的新新隆酒家。\n1995年，她把赚来的好几万美元投资在新餐馆，还特地从美国订了4台冷气机，也开始聘请员工。因为不懂英语，她半开放厨房，在橱窗上挂着猪肉、鸡肉、鸡蛋、青菜等，让客人点菜。“他们只要指着那些食材，我就知道要怎么炒菜了。”\n没想到，透明厨房的创意，吸引了大批客人。“他们一方面觉得很新奇，另一方面也觉得卫生，看得见厨师在炒菜，大家吃得放心。”于是，店里客似云来，2000年萍姨的事业达到高峰。\n华人说，是圭亚那人就必定会到新隆酒家用餐。无论是商人要招待朋友、官员要请客、外资公司办聚餐、侨乡团聚吃饭等，都会想到新隆。“这里人来人往，可以认识很多人。”因此，不管是当地人还是政府官员，萍姨钊叔和他们多少有点交情。\n可惜，因为一把火，一夜间，他们的餐馆化成一堆灰烬。\n那次的意外事故，让萍姨的心情跌到谷底。过后，她重新振作起来，决心要在圭亚那打造一个当地最大的中餐馆。她在中国订做餐桌餐椅桌布，还特别在中国大陆聘请了专业设计师和建筑工人来圭亚那为他们装修新店，共投资了350万美元。\n新的新隆酒家有3层楼高。3楼隔作厢房，有好几间包厢，也包括可容下30多人，结合开会与用餐的大会议室。2楼的露天餐厅，场地宽敞，客人可以迎着海风品尝佳肴。楼下的自助餐品种繁多，更是让人垂涎欲滴。\n圭亚那是多元种族聚居的国家。为了满足多个族群的需要，新隆酒家还提供印度餐、黑人餐、素食等。它就像一个小联合国，随处可见各种肤色的人种，无论是谁，都能在此享受到居家一样的温馨服务。",
            "玛格丽的中国节": "   玛格丽每一年都上网购买旗袍。\n玛格丽是中国人与印度人的混血儿，她既过印度人的节日，也过中国的传统节庆，如中秋节与春节。每年华人的农历新年，她都在家里办聚会，并规定亲戚朋友须穿旗袍或唐装才能出席。\n圭亚那买不到华人传统服饰，他们就上网订购。“农历新年前两个月，我们就开始订购了，有些人还特别到特立尼达和多巴哥去购买唐装。”她说，“除了服装，还得购买一些红色的、喜气的小饰品来搭配。”\n“我的孩子取笑我，一个不会说中文的人，竟然坚持过华人节日。”玛格丽的用心，其实也感动了很多的华人。出席盛会的多是土生土长的混血华人。“他们不会说中文，但可以感受华人新年气氛。”玛格丽还会准备一些简单的表演节目娱乐大家。\n熟悉的中国曲风加上华人的热情表演，往往都能感染当地人，让他们也融入其中，与华人一起欢度新年。\n那一天，圭亚那华人会互给红包。玛格丽说，早期华人踏海而来，身上没多少钱，新年时，他们在红包里放着一大一小的鸳鸯八卦铜板代替零钱，表示祝福的意思。“如果每天都把红包携带身上的话，那就表示你一整年都有钱用。”玛格丽就随身携带丈夫给她的红包，希望好运天天来。\n玛格丽有个心愿，她花了十多年时间收集资料，访问老人家，记录整理了几近完整的圭亚那华人族谱，希望为自己的下一代留一些线索，让他们知道自己是谁。“圭亚那华人不多，大部分更是与异族通婚了，有了族谱后，华人才不会误和自己的家人结为夫妻。”族谱很厚，其中一份副本被保存在圭亚那国家图书馆。"
        },
        "【结语】": {
            "结语": "华人踏足圭亚那已近一百六十年。不喜欢这里的华人，早就义无反顾地离开了。留下来的华人，已经与当地人同呼吸共命运。他们留恋的是这里的悠闲生活和浓浓的人情味。\n华人在这片土地，留下了一路走来的汗水与泪水，以及脚踏实地、辛勤劳作的成果。他们也在这片土地的每个角落，洒下了永不熄灭的民族之光，提醒新一代华人，不要忘却自己的根。\n   1986年1月12日树立的华人纪念碑，纪念华人先驱最早于1853年1月12日从厦门乘船抵步圭亚那。"
        }
    }
}