{
    "埃塞俄比亚": {
        "【引言】": {
            "引言": "\n埃塞俄比亚（简称埃塞）位于东非，全国平均海拔近3000公尺，素有“非洲屋脊”之称。由于当地历法把一年分为13个月，且该国一年中的绝大部分时间都是阳光普照的好天气，故又被世人称为“享有13个月阳光的国家”。\n这个以农业为主的贫穷国家虽然幅员辽阔，但是真正适宜务农的土地却仅有10%，且常年干旱，连年歉收，不时发生饥荒、饿殍遍野。然而，有时候老天爷却喜欢和这里的老百姓开玩笑，平时晴朗的长空会突然变色，暴雨连绵，不但把少得可怜的庄稼摧毁殆尽，还造成不计其数的伤亡和损失。\n世上喜欢喝咖啡的人很多，但是知道埃塞是咖啡的原产国却无几人。咖啡是该国最主要的出口产品，占出口总收入的60%以上。喝咖啡也是当地人的一种文化，他们对喝咖啡十分讲究，丝毫不马虎，有点像中国或日本的茶道。\n埃塞在国际上的地位并不高，但是埃塞俄比亚航空公司和亚的斯亚贝巴机场却名声响亮，甚至被称为非洲之光。若要到北非或西非的各个国家，一般都需要乘搭埃航在亚的斯亚贝巴机场转机。因此，许多到过非洲的华人都曾路经此地。数以万计的华人更是从这个机场涌入埃塞，在这里追逐着自己的梦想。"
        },
        "【华人移民简史】": {
            "华人移民简史": "早在40年前，就已经有一群来自中国北方的华人在埃塞展开了拓疆之旅，他们当中主要是河北人。然而，在今时今日，这一批为数不多的华人先驱经已逐渐隐没在新一代华人人海中。\n埃塞的第一波华人移民潮出现在2003年。前往埃塞的大部分都是从中国大陆过来的华人，仍以河北人居多，不过江苏人和浙江人有后来居上的趋势。\n近年来，几乎每天都可看到黄皮肤黑头发的小伙子带着一脸的兴奋和期待之情，两手提着许多行李，三五成群地出现在亚的斯亚贝巴机场，有的忙着研究如何填写入境卡，有的则到处询问办理落地签证的所在。\n埃塞十分欢迎华人的到来，中国人一般仅需15分钟就可以从埃塞驻华大使馆取得签证。此外，到埃塞来的中国人也可在亚的斯亚贝巴机场办理落地签证。"
        },
        "【当今生活风貌】": {
            "引言": "据官方统计，2007年中埃双边贸易总额已高达约5亿美元，而这一数字还在继续增长当中。近3年来，埃塞经济高速发展，国内生产总值翻了一番，2009年11月，《经济学家》杂志在其网站发布的文章，预计埃塞2010年国内生产总值（GDP）增长率将达7%，经济增速将位列卡塔尔、中国、刚果（布）和土库曼斯坦之后，排名全球第五。报告还预计，如果埃塞能成功实现其预计的经济增长，将有望超过肯尼亚成为东非地区第一大经济体。\n目前在埃塞的华人一共有6万余人，大部分是中资公司派驻人员，从事建筑、电信等工程。少部分为个体华商，主要在当地从事贸易和餐饮业。拥有8000多万人口的埃塞是继尼日利亚之后的非洲第二人口大国。对许多人来说，这个经济迅速增长、市场不断扩大的国家孕育着无限的商机。\n个体华商们主要聚集在首都亚的斯亚贝巴，长居的有1000多人。由于埃塞政府实行贸易保护政策，外国商人只能做进口和批发，零售业保留给当地人，故在埃塞打拼的个体华商并不是特别多。",
            "建筑领域 大展鸿图": "华人的经济实力还是集中在建筑业方面，涉足建筑业的都是一些比较具有规模的中资集团公司，它们都拥有雄厚的财力和法律顾问团，所以面对的问题就相对地少了很多，脚步也站得较稳。当然，华人在当地取得成功，主要的秘诀还是勤劳以及拥有技术和资金的优势。\n在这个贫穷落后的国家里，建筑业大有作为，处处可见新兴工程。从事建筑行业的华人估计多达5万人左右。在2008年刚成立的埃塞中国商会中，中国的承包商、建筑工程和水利水电建设公司占了理事会的绝大多数，其中中国路桥工程有限公司的程骞先生更被推选为会长。\n埃塞中国商会的成立宗旨是为了加强华商们在埃塞俄比亚的向心力，促进各同行之间的合作以及协调彼此之间的竞争。商会也代表华商与当地政府及社会各界接触和交流，同时，商会也扮演着中国与埃塞的外交和经济桥梁的角色。\n除了中国商会，当地还有4到5个华人社团，都是以地缘和业缘划分，如承包商会和两湖商会。这些华人团体加强了华人之间的凝聚力，同时排解了不少因利益冲突而引起的纷争。\n此外，在埃塞从事农业和餐饮业的华人也大有人在。农业方面，有几个华人农商在当地种菜畜牧，给当地的华人提供华人爱吃的小白菜、芥兰等。他们带来的新品种丰富了华人的菜篮子，也让当地人有了更多的食物选择。\n中餐馆是最能凸显中华印记的地方，大红的灯笼，飞檐画栋。在亚的斯亚贝巴大约有十多家中餐馆，较著名的有天府酒家、天天酒店、长城餐厅、唐人街食府等，北方菜、粤菜、川菜在这里都可以品尝得到。\n其中一家名为紫禁城的中餐厅，一进大门，只见眼前一片红彤彤，除了装潢布置以红色为主，黑人女服务员也都是一身艳红色的中国旗袍。有趣的是，据说她们对这一份工作感到满意的主要原因，就是喜欢上了这一套“制服”。紫禁城也是埃塞首家经营中式烧烤和火锅的中餐馆，口味正宗地道，是当地华人聚餐的首选餐馆之一。\n\n当地中餐馆。\n当地人也常光临中餐馆，尤其是高档中餐馆更是黑人满堂，能在中餐馆用餐，似乎是他们的一种身份象征。和许多非洲国家的中餐馆相比，埃塞中餐馆的消费实在不算太高，所以并不会让当地华人“望而生畏”。\n有时候华人吃腻了中餐，换换口味吃“当地餐”，也不失为一个很好的选择。一般华人都不会排斥当地的食物，有一道叫英吉拉的当地主食深受华人喜爱。它是由一种当地叫做画眉草的植物发酵制作而成，味道略带酸味，当地人通常都用洋葱、番茄和炒牛肉拌着吃，一般也会配上两个烤面包。\n中埃之间的交流不仅仅停留在经济层面上。从2005年开始，每一年都会有十多至数十名青年志愿者从中国远赴埃塞来进行无偿服务，领域涉及中文教育、医疗卫生、信息技术等方面，为期两年。\n两年前加入这个项目，和埃塞有过一段渊源的穆小姐说：“我喜欢这里的清新空气和朴素民风，还有好香好香的咖啡以及有趣的民族舞蹈。”\n\n当地深厚的咖啡文化。\n辽阔的埃塞风景优美，旅游资源极为丰富。名山大川、碧空原野，这些是继咖啡和舞蹈之后，最吸引华人之处。华人分享说，每有空闲假日，便相邀一些朋友，开着吉普车到亚的斯亚贝巴的郊外观光游览，在天涯的一角探幽，感受大自然的静谧，领略这“非洲屋脊”的高原风情。\n不少人也会越境而游，有的北上埃及寻访古老而宏伟的金字塔；有的则南下肯尼亚，在茫茫大草原上与万兽共舞。\n大街上的军人荷枪实弹，会让许多人主观地认为埃塞治安不靖，其实那不过是军政府对当地人民实行的高压统治，与外国人没有太多的关系。当地华人说：“比起非洲的其他一些国家，这里的治安算是很好的了。”\n相对于安全问题，华人更关心的是卫生和健康问题。当地人的卫生观念不强，处处可见垃圾满地，毒蚊丛生，华人时刻面临各种疾病尤其是疟疾的威胁。加上这里医疗水平不高，一旦染上了重疾将会是很麻烦的事，所以很多华人都携带药物前往埃塞，有备无患。\n埃塞水质欠佳，也是华人在生活上遇到的一道难题。一名中国援埃志愿者表示：“好在工厂的食堂里有单独的管道输送饮用水，每次去那里吃饭，都得拎一个大矿泉水瓶，用完餐后再顺便接水带回住处。”\n   华人和当地人融洽地相处（照片由当地华人提供）。\n埃塞俄比亚民风淳朴，当地人朴实勤劳，对华人亦热情友善。他们对中国近二三十年来的快速发展很是钦佩，对中国文化感到神秘而好奇。无论在何处，看见华人都会主动打招呼问好。有一些曾看过中国武打片的黑人小男孩每当看到华人，都会好奇地打听对方会不会“Chinese Kung Fu”（中国功夫），有时候还比起“单挑”的手势呢。\n在语言学习上，当地人也非常崇拜华人。一般华人到埃塞，在一至两年时间里便能操得一口流利的阿姆哈拉语。掌握了当地的语言，在日常生活上便无往不利，买东西、用餐、和当地人交流都如鱼得水。\n埃塞人也在努力学习汉语，随着中国的崛起和大量华人涌入埃塞，对外汉语学习中心在当地也如雨后春笋般出现，学汉语已是目前风靡当地的一股潮流，在路边遇到会用汉语向华人问好的黑人一点也不奇怪。\n华人和当地人通婚也有了先例，而且还衍生混血的第二代，但这种案例非常稀少，文化和语言上的差异还是彼此之间难以逾越的鸿沟。\n由于埃塞不接受外国移民，一般上，华人都是在当地赚了一笔钱后便会返回中国成家立业。\n\n华人给当地人上课，教导中文的情景。",
            "贡献巨大 广受尊敬": "华人在当地受到尊崇，并不是因为华人的财力雄厚，也非生意做得很大，而是华人为当地所作出的贡献。首先是华人帮助埃塞改善了物资匮乏的问题，华人到来以前，当地人就连扫把也不知为何物。在某种程度上，华人扩大了当地人的视野。\n华人在埃塞投入资金巨大，不但为当地的建设发展作出巨大的贡献，还为该国人民创造了许多就业机会，让许多人有能力养家糊口，确保三餐温饱。每年更有许多华人志愿者远道而来，在教育、医疗、科技等方面给予援助，改善他们的生活。\n在泰克泽水电站附近有一所名为Tekle Mekerna的小学，连年失修，学生们只能屈就于草棚里上课。此窘境引起了正在临近施工的中国水利水电第四工程局有限公司职工的注意，纷纷慷慨为Tekle Mekerna小学捐资扩建校舍，同时还为学生添购文教用品。\n新校舍落成以后在当地引起了轰动，学校和当地居民为了表示谢意，把“中国水电四局捐资扩建”十个大字印刻在了新校舍的门楣上。此外，镌刻着“友谊长存”，并分别用英语和阿姆哈拉语作注释的一幅十平方公尺的影壁也矗立在校园内，成为中埃两国之间一段佳话。"
        },
        "【结语】": {
            "结语": "相对于其他非洲国家，位于东非的埃塞俄比亚显得更加贫穷和落后，但也意味着这八千万人口的大国留给华人的发展空间是非常巨大的。\n埃塞政局总体稳定，资源丰富，近年来经济持续增长，随着它的进一步开放，华人将在农业、矿业、木材业等领域大展身手，可预期也。这一来，华人在埃塞的经济实力将倍增，中埃的友谊将会万古长青。"
        }
    }
}