{
    "埃及": {
        "【引言】": {
            "引言": "\n尼罗河在一片浩瀚的沙漠中蜿蜒流淌，世世代代滋养着流域两岸的子民，也孕育出灿烂的古埃及文明。这片神奇的土地，横跨亚非两洲，几千年来都是兵家必争之地。波斯人、罗马人、阿拉伯人、土耳其人、英国人曾先后入主斯土，借此实现他们征服世界的野心。\n古埃及人创造了金字塔奇迹，希腊人建筑了亚历山大港，阿拉伯人改变了这里的宗教信仰。如今，埃及带着历史的尘埃，每天向纷至沓来的各国游客敞开热情的怀抱。\n然而，这种胸襟仅限于暂居的游客和商人，对热情投奔的移民却立下绊脚的门槛；像所有的阿拉伯国家一样，移民埃及十分困难。尽管如此，还是有一批为数不少的华人，在这个相对开放的阿拉伯国家，找到了自己的一片天地。"
        },
        "【华人移民简史】": {
            "华人移民简史": "埃及文明和中华文明，均经历过数千年的历史积淀，并且相互辉映。两者昔日的繁华，总不禁让人揣测，古埃及人与华人是否在很久很久以前就曾经在历史的长河中相遇过？此一猜想于史料中得到了证实。根据《史记·大宛传》记载，早在西汉时期就有使臣到达黎轩，有学者认为，黎轩便是现今埃及的亚历山大港。\n最早移居到埃及的华人，其抵达年份以及姓氏已经无从考证，但是根据当地老华人说，他们是前往麦加朝圣的回族，因为没有盘川返回家乡而滞留在阿拉伯地区，有一部分人便辗转来到了埃及。\n历史上，一些中国西部的商人也曾经到过埃及。他们以中国的丝绸、瓷器以及茶叶来换取埃及的香料、药材和珠宝，然后带回中国变卖。长年累月的往返之后，一些人对这个国家培养出感情来，遂选择在当地定居。\n20世纪初，有一些华人到埃及来留学，以探求伊斯兰学理。抗日战争期间，埃及的华人留学生也非常积极地替中国寻求阿拉伯国家的支援。当时，华人自行设立了旅埃同乡会，并为中国政府第一任驻埃及外交使节举行欢迎酒会，出席酒会的华人至少有60余人。 马氏家族来到埃及，在开罗郊外的Maadi地区买了住所安身。没想到半个世纪后，Maadi逐渐发展成开罗的新兴高级住宅区，华人与来自各国的工作人员纷纷迁入。如今Maadi已经成为开罗华人最密集的地区，街上随处可见华人的身影和商铺。\n数十年过去了，至今还能忆起往日时光的华人已经寥寥无几。第二代华裔阎瑞祥和马承援一家便是几个为数不多的历史见证人。年逾半百的阎瑞祥仍记得父辈的故事，他说，1930年代，他的父亲阎永庆随姐夫从山东登上了一艘自己也不知开往何方的货船，决心离开当时内忧外患的祖国。\n19岁时，在命运的驱使下，他来到埃及的苏伊士港口。像那个时代的大多数移民一样，初来乍到的他金钱不足、语言不通、环境不适。当时，埃及正处于政治混乱期，阎永庆一时找不到工作，生活困顿。随着朋友增多，再凭着华人坚韧、勤奋的个性，他做起了古董生意，之后又与友人合作经营电影院，逐渐在埃及闯出了一片天地。\n当时，来自希腊、意大利、法国、英国各地的人，早已遍布整个埃及，因此像阎永庆这样做生意的华人，不论卖古董，还是卖桌布，在埃及人眼中并不算稀奇。\n1949年，本想在沙特阿拉伯落脚的原国民党军政人员马步芳家族，因无法忍受沙漠的炎热，于是开着飞机来到埃及。当年才12岁的马承援，跟随爷爷、父亲及其余十来个家庭，在埃及生活下来。相对而言，埃及气候宜人、资源丰富，而且一埃镑可以兑换3美元，普通百姓每月收入3毛钱，就足以应付生活开销。马氏家族的积蓄还算充裕，但却适应不了当地的饮食习惯。\n马承援回忆道：“那时候有钱也吃不到想吃的东西，手上拿着钱，却不知道买什么。虽然我们也是穆斯林，但中国西北的食物和这里的很不一样，很长一段时间我们都是自己在家里做面食，磨豆腐吃。”军旅出身的马家人，不会做生意，又没有其他技能，坐吃山空也不是长久之计。埃及与新中国建交后，大部分马氏家庭成员选择迁移到沙特，仅马承援一家留下，靠经营杂货店谋生。\n由于埃及的移民限制极为严格，阎氏和马氏家族虽然已在当地生活了几十年，却始终无法入籍。他们目前仍持着中国护照，在就业上受到一定的限制。因此，大部分老华侨的后代，都已离开埃及到别国发展。\n在马家之后，数十年间鲜有华人再进入埃及。直至1980年代，来此定居的中国大陆、香港以及台湾的商人才渐渐多了起来，另有一些华人则是因为参与中国援助埃及的建设工程项目而留驻埃及。但是若和其他国家相比，华人移民人口还是很少。\n根据统计，在1999年，埃及只有300名华人；到了2000年以后，来自浙江、东北以及福建的新移民才通过投资或旅游的渠道大批进入埃及，并在此设立公司，甚至办工厂，在贸易的领域大展拳脚。\n\n老华侨马承援和妻女已完全融入当地生活。"
        },
        "【当今生活风貌】": {
            "引言": "埃及华人把这里称作非洲的天堂，无论是气候、语言、文化、人情味、赚钱良机，每个人都有让自己留下的理由。\n据官方统计，埃及目前有5000名华人，但实际人口远远超过这数字。保守估计，埃及华人该有一万人左右，其中与异族通婚的华人和真正融入当地的老华侨只有50多人。\n埃及华人的人口不算多，主要来自中港台、新加坡、马来西亚等地，大多聚集在开罗，从事着各式各样的生意。也有不畏辛苦的华商，深入穷乡僻壤寻找商机。\n在埃及，华人涉足广泛，包括石材、贸易、制造业、石油、餐饮、中医、语言、旅游等领域。其中以背着包袱、挨家挨户卖衣服的“走家”华人占多数，而在农村展棚内设摊卖货的青田、温州华商，也有一定的数量。除了这两群华人的生活颇为辛苦外，从事其他行业的华人在埃及的生活还是相当舒适的，尤其是中资公司的员工和以福建人居多的大理石贸易商。\n埃及贵为旅游大国，但与之相关的中餐厅和华人旅行社的发展却不尽理想。从1965年第一家中餐厅——北京餐厅开业至今，全埃及的中餐厅也不过十来家，而主要接待的顾客还是华人。旅游业的发展空间虽大，但由于埃及政府规定华人不能独自经营旅行社，且不能当导游，因此目前华人旅行社仅有六七家，华人从业者也只有几十人而已。\n埃及政府实行经济保护政策，保护国内的纺织业。因此，有实力的华商干脆在埃及工业区内开设服装加工厂，为衣服打上“埃及制造”的标签，再内销埃及或出口到欧美市场。\n华人认为埃及就像1980年代的中国，处处充满商机。如今来到埃及，就是埃及的客人，凡事都得按照埃及的规则过生活、做生意。如果每天沉浸在对埃及的抱怨和排斥中，不去欣赏它的好，那么埃及也不会给予相应的回报。\n了解了埃及，融入了埃及，华人才发觉，看似文化差异那么大、立足那么难的国家，原来可以开工厂、能做石材贸易；只要不怕辛苦，它的市场其实商机处处。华人愈发感到埃及的魅力，呆上几年，便不愿离开了。\n\nMaadi区的高级公寓里住着不少华人。",
            "华商激活埃及石材业": "金字塔不但是埃及最重要的文化象征，也带来了巨大的旅游财富。用以建筑金字塔的千斤巨石，从古至今取之不尽。也正是这些曾无人问津的石材，让华人在埃及开拓出一条全新的创业之路。\n在上万埃及华人中，从事石材行业的仅仅三五百人，但却是收入、消费能力较高的一群，在当地华人社会中也较为活跃。由于他们为埃及带来了可观的收入，所以当地社会对石材商人颇为尊重，“爱吃、爱玩、能赚钱”，是一般人对他们的评价。\n一贯把宗教、政治摆中间，经济放旁边的埃及人，守着几千年的天然财富，直到1982年才设立第一家石材工厂。1990年代中期，埃及人才把眼光投向中国，极度热情地邀请中国人来埃及买货。回忆起那段做“皇帝”的日子，石材华商们无不怀念：“他们三番五次地邀请，买机票、请住埃及最好的酒店、陪旅游、请吃饭，最后才上山看石头，即使不买，埃及人也毫无怨言。”\n广东华人最先进入这行，之后福建水头镇的华人也来了。一般上，两三个年纪不大的青年，带着几万美元，请上一个翻译，就可以去产石材的山里和埃及人谈生意，看中了，当场就买，然后送到海关，交给特定的船务公司帮忙运回中国。石材的利润每年可以超过十万美元。 沙漠中的大理石工厂。\n态度好、价格低、利润高，这样的好事让商业嗅觉灵敏的华人，纷纷闻风而至，2003年达到巅峰。华人与埃及人的办事风格本来就有天壤之别，永远不着急的埃及人，谈生意时，不是迟到，就是天南地北地喝茶跑题，一单生意往往要拖上一两个月，而华商却天天面对来自公司总部的巨大压力。压力导致华人之间的恶性竞争，人人都想靠抬高价格快速拿货，结果价格越抬越高，最后演变成疯狂抢货。\n华人的强劲购买力，把本是一潭死水的埃及石材业一下子搅活了。2006年，埃及人开始做起了“皇帝”，华人从主动变为被动。\n如今，华商们仍须“求着埃及人拿货”，但上百家华人石材加工厂生意红火，让他们觉得所做的一切都很值得。在华人聚集的Maadi区旁，就是埃及开罗石材工业区，它的阿拉伯文名字直译是“蛇之家”，寓意为富裕。在这片饱含财富的沙漠地区，有着数百家石材加工厂，工厂24小时运作，无论何时，这里总是挤满装着大理石、花岗岩的巨型卡车。沙漠的风沙与切割、打磨石头的泥浆混在一起，置身其中，仿佛每个毛孔都塞满了尘土。\n在这样恶劣的环境中，几乎没有华人女性从事这一行，即使是一些石材华商的太太们，也不愿踏足半步。而在这里工作的华人男性却不在意，因为他们所付出的辛劳，得到应有的回报。在这里，一名华人技工，每月扣除吃住，净收入可达2000美元，所以这一点辛苦，对他们来说并不算什么。 在石材加工厂打工的华人技工。 每天有不少华商到石材加工厂洽谈生意、视察业务。",
            "“走家”华人 游荡四方": "尽管华人当初为着不同的原因而来到埃及，但对这里种种的艰苦状况都作足准备。\n在这当中，不少人有过在别国闯荡的经历，冒险精神十足。像50多岁的张女士，退休后曾在瑞典、乌干达独居一段不短的时间，之后又在埃及生活了4年。她说，埃及的生活并不苦，反而很有劲头。\n也许正是这种乐观、闯劲的性格，才让这群旅埃华人当初决定来到这个条件欠佳的国家。曾在东南亚求学的年轻华商谢光，现在一边经营语言中心，一边学习阿拉伯语。他这样解释自己的选择：“我喜欢闯荡，想有自己的事业。在中国，我的生活很舒适，但太平淡，没有激情。所以我选择一个比较艰苦的环境，希望可以激发自己的潜力。如果在这里都能做出事业来，那在其他国家、在自己的国家更没问题。即使不能成功，至少我在这里奋斗过，流过泪挥过汗，没有虚度年轻的光阴。”\n华人在埃及从事的行业五花八门，其中最为辛苦的要数“走家”的华人。他们从事海外服装贸易，是华人商贩中比较特别的一群，绝大部分来自中国东北，据说人数有数千人。\n每当夜幕降临，这些华人便背起半个人高的背包，开始工作。他们在几个居民小区内，挨家挨户地敲门，兜售服装。埃及人通常很晚才休息，所以“走家”华人都会工作到夜半，有时甚至到凌晨两三点。为了安全起见，他们大部分都是夫妻搭档，男的背包，女的敲门。他们每天都要敲开几十户人家的门，用计算器打价钱，“不过百，不收工”，即每天最低目标是赚到100埃镑（约20美元）。\n一名来自辽宁抚顺的妇女，只身来到埃及虽不足一年，但从她脸上的皱纹，可以看出这里的风沙与生活留下的痕迹。“虽然我在中国农村的家生活没有多好，但是来到埃及还是不能适应。刚开始时，公共汽车的座位都坐不下去，在外面走累了，路边的长椅也不敢坐，觉得又脏又油。”她的背包硕大而沉重，可其实每天卖不出几件货品。“我把上货的衣服都背上，方便胖瘦选择，多背一件就有多卖一件的可能。”她每月的收入也不过六七百美元，好在埃及消费低，可以攒下积蓄。再者，为了来埃及，她付了不少中介费，不赚回来，怎能轻言回国。\n虽然“走家”总是受到当地人和其他行业华人的歧视，但他们还是执着于“外国钱好赚”的想法。“只要能赚到钱，自己卖些苦力是不怕的，一想到可以供家乡上初中的女儿读书，就高兴了。”“走家”妇女既无奈又欣慰地说。\n在埃及还有几百名华人商贩，把服装带到偏僻农村的流动市场出售，他们把这称为“做展会”。这些多是浙江青田、温州人组成的商贩，他们的谋生方式就是随着展会走，每月交400美元的摊位费。展会一般在一个地方停留两三个月，他们就在附近的村子租上一间房子，凑合着当家住上一段日子。 展棚简陋的外观。\n说是“展会”，其实就是暂时搭在村落中的有篷市场；所谓“家”，也十分简陋，七拼八凑、勉强成为吃饭睡觉的地方，根本谈不上生活。在埃及，房子封顶要收很高的封顶税，因此没有屋顶的房子随处可见。很多房东便用木板作为天花板，以很低的价格租给这些做展会的华人。\n坚韧的浙江华商，极能吃苦，即使在这样的生活环境，很多人一做就是五六年。他们生活节俭，每年收入两三万美元并不成问题。在他们看来，这种经商模式更自由，投资成本不高，回报还不错，对回到城市里开店，反而不感兴趣。  展会里的华商摊位。",
            "浓浓人情味 留住华人心": "刚到埃及的华人经常抱怨这里灰尘漫天、气候干燥、交通混乱、习俗保守，但是只要在埃及生活了一段时间的华人，都不想离开。他们说，埃及是非洲的天堂。\n埃及有些好，是展示给游客的，像文化气息厚重的历史遗迹，像入夜后尼罗河畔的灯火与喧嚣。而有些好则需要用时间慢慢体会，越久越沁入人心。\n经营制衣厂的江苏华商李静林来埃及9年，至今还没有离开的想法，甚至打算再留上十年。这9年间，他看到一波波找机会的华人来了又走、走了又来，选择离开的原因，不是因艰苦而失去坚持的毅力，就是因对埃及的宗教、政策、习俗、生活方式了解不足而萌生去意。\n其实埃及的压力远比其他地区小，生活也较惬意。\n李静林的工厂在塞得港的工业区，虽然远离交通方便的市中心，但是他和厂里的员工相处融洽。他们自己种菜、磨豆腐，工作之余去河边钓鱼、抓螃蟹。“一般的梭子蟹我们不抓，我们只吃上好的毛蟹。”工厂里也不乏乒乓桌、象棋、麻将和卡拉OK等休闲娱乐设施。\n\n工业区内华人的服装加工厂，华人组长和当地工人一起工作。\n一般来说，男性华人都喜欢埃及，女性则嫌它太脏。不过呆久了，很多女性也渐渐爱上这里。穆斯林国家民风保守、自律，因此埃及并不像其他非洲国家那样危险。这里治安良好，鲜有抢劫事件。陈太太在开罗开了8年服装店，经常深夜12点关店、独自回家，从未担惊受怕。埃及冬天温度适宜，夏天虽然稍热，但室内或夜晚时分，还算凉爽。这里的蔬果都不用农药，日照时间又长，“想吃一粒不甜的葡萄都难”。再加上物价廉宜，华人比当地人的收入高出许多，基本的吃、住、行都不是问题，套句他们的话：“生活在这里，想干嘛就干嘛！”\n在埃及的另一个好处就是可以吃到最道地的中餐。这里不乏西式的中餐厅，而埃及首家中餐厅——北京餐厅，就是当地著名的高档混合式中餐馆，早期光顾的多是埃及人或各国游客。随着华人数量增多，华人顾客逐渐成了埃及大部分中餐馆的主要服务对象。无论是东北菜、西北菜，还是湖南菜、广东菜，口味越道地，生意就越好。\n有些开在华人聚集区Maadi的中餐厅，店面不大，气氛犹如自家餐厅，顾客一般都是回头客，刚到的华人，一进门就会被店主认出。如果碰巧店家也在用膳，客人又不多，他们完全可以“客随主便”，有什么吃什么，店主仅象征性收几美元。\n埃及华人这种浓厚的人情味，很大程度是受到埃及人热情、豁达的性格影响。很多华人都曾获得当地人无私的帮助，最常见的就是问路，有些埃及人甚至会亲自带路，不管多远，也不收取任何费用。\n在这样的环境中，人的心境自然开朗。华人美容师艾玲回忆起自己刚开始工作时的情景，至今仍对那些帮过自己的朋友心怀感激。刚到埃及时，不懂阿拉伯语和英语的她，无法与客人沟通，每到讲不清楚的时候，艾玲都会打电话给几位语言较好的华人朋友，请他们通过电话翻译，这些朋友不管当时有多忙，都会放下手头的事，毫无怨言地耐心帮忙。\n\n金库餐厅的张老板在埃及的生活十分惬意，还养了一只纯白的波斯猫。\n金库餐厅的张老板刚从大理石行业转到餐饮业时完全没有经验。在开业前一天的试餐上，一名朋友发现塑料桌布有失饭店的格调，马上打电话给自己的服装厂连夜赶制，并赶了五百公里路，在开业前及时送到餐厅。\n埃及华人间的感情就是这样实在。有的愿意开几百公里的车，只为和朋友吃顿饭。",
            "宽容心态 融入当地": "埃及拥有80%的穆斯林人口，人们的言行举止都带着浓厚的宗教色彩。他们独特的思维方式和价值标准，让华人有时感到与之格格不入。不过，既来之，则安之，最终还是得入乡随俗。\n和埃及人打交道，这里的华人都曾经历从笑到哭，再到哭笑不得的过程。初到埃及，埃及人善良、热情，让见惯商场险恶的华商感动万分。仿佛有着太多时间的埃及人，最热衷的就是帮忙、聊天、管闲事，看到走在街上的华人，如果个子高，他们会喊“Bruce Lee”（李小龙），如果个子矮，就叫“Jackie Chan”（成龙），再加一句：“来来，我们聊会儿天！”起初，出于礼貌，华人都会热情地回应，怎料这一聊，就没完没了，不管你听不听得懂、应不应声，他们就是叽里咕噜、反反复复地说个不停。“埃及人真不错，就是太罗嗦。”见识过埃及人的“口才”，华人开始对这种热情退避三舍。\n若真正和埃及人做起生意，华人就开始受不了。几乎所有的华商都抱怨过，在埃及做生意太不容易了。最主要的原因，就是埃及人不重视信用。当地政府规定，在埃及投资必须有一位埃及的合伙人，但华人遭合伙人欺诈的事情仍时有发生。自此，华人就得到经验——不能过于相信埃及人的承诺。\n迟到也是埃及人的文化，以显示自己的尊贵身份。迟到半小时，在埃及就是准时到达；约好时间，等上几个小时，也是家常便饭。成吉思汗中餐厅的老板娘为了等装修工人来拆一块木板，竟耽误了开业时间，心急如焚：“已经等了几天，还没有来，打电话催，说好时间，可是却不见人影，真是没有办法。”\n慢慢地，华人在埃及学会了不生气。“像他们一样，没心没肺地生活，不也很好。”凡事宽容以待，是华人在埃及最大的收获。\n做展会的华商，每天都要和不理性、变卦快的埃及人斗智斗勇。埃及人买衣服，不管颜色、大小，心血来潮，一下子可以买很多，但也可能5分钟后，就来退货，如果摊主不退，干脆坐在地上，和你死缠到底，反正他们最不缺的就是时间。华人说，这是埃及人的小孩子脾气，要来做生意，就得去包容。\n开餐馆的华人，也会经常碰到隔壁的邻居突然进来，热情地帮你摘菜、剥蒜、聊天，但要是他们看上了什么东西，就会毫不客气地三番五次索取，碍于情面，华人最后都会不情愿地把“礼物”送给这些热情的朋友。“其实这样也好，这里不需担心被偷被抢，谁喜欢什么东西，都会经过你的同意才拿。”展会结束的时候，华人摊主往摊位上罩一层布就走，从不担心有人偷东西。\n\n中餐厅里的老上海海报很受埃及人的喜爱，他们总向老板娘说：“我想把它挂到自己家里。”\n时间久了，埃及人的表现，也变成吸引华人留下的理由。“埃及人有很多可爱之处，好人、坏人都不错。”与欺骗过自己的人再合作，在华人之间是不可想象的事情，但在埃及却很平常。在这里经营旅行社的柴如帅，一语道出在埃及成功经商的真谛：“语言很重要，但不是最重要的。最重要的是文化的接纳，不能用华人固有的思维一意孤行。”在他的眼中，即埃及人再怎么不讲信用，但还是比跟华人做生意容易。“因为华人太精明，什么都计较。”柴先生喜欢埃及同事称呼他为“兄弟”，而不是经理，因为在穆斯林世界里，兄弟之间可以相互信赖和帮助。和埃及同事为华人游客作向导时，他就叫埃及同事的中文名字，如“孙悟空”、“张飞”、“林冲”等，游客容易记，埃及同事自己也喜欢。\n一些华人在埃及所受最大的影响，就是皈依伊斯兰教。这其中有一部分是基于通婚不得不选择入教，但也有的服膺于强调自律、真、善的伊斯兰教义。共同的宗教，让他们在穆斯林社会中，得到更多便利。在与埃及人打交道时，当地人会把他们当作自己的兄弟姐妹，而非一个来淘金的外来者。\n\n陈太太十分满意她的埃及雇员，夸她善良、忠厚。\n至于原本就是回教徒的华人，到埃及经商，在文化与习俗上会更容易被当地人接纳。来自山东的回族华商王虎，在他的两间大理石加工厂都建了穆斯林的祷告室。“建厂房的时候，我就想到埃及工人需要祷告，而我自己又是穆斯林，为什么不给大家提供一个角落，一起祷告？”每逢斋戒月和宰牲节，工厂也会根据当地习俗休假、宰牛。不过，聪明的华商更加明白，仅以宗教来拉近和当地人的距离作用有限，最重要的还是获得实际的利益，动之以心。只要支付够高的薪水，当地工人都愿意与一个老板一直合作下去。",
            "刚刚起步的华人社团": "埃及大部分华人仍属开垦的一代，面对诸多困难，如语言、文化、地方保护主义，冲破每一道隔膜都需要时间。\n这里的华人社团、媒体、宗教组织都还不成熟，不过也有人正基于此，选择扎根埃及，希望在这片处女地上找到惊喜。\n原本在荷兰、捷克做生意的温州商人陈建南8年前到埃及旅游时，看准当地广阔的市场和华社发展上的空白，便毅然带着全家人来到埃及，从事贸易，另辟事业版图。陈建南目前担任旅埃华人联谊会会长，同时也是埃及华人基督教团契会的负责人，而他自己的生意，也发展得颇为顺利。\n旅埃华人联谊会目前有280多名来自五湖四海的会员，其中以浙江人居多；正副会长有20多位，主要涉足船务、鞋业、纺织品、机械配件、大理石加工等领域。成立联谊会的最大目的，是希望能更好地维护埃及华人的合法权益。举凡注册公司、联系生意、寻找合伙人，甚至调解家庭纠纷，联谊会都扮演着大家长的角色，给予力所能及的帮助，避免华人受骗上当，浪费无谓的时间和金钱。\n华人基督教团契会，几经停办后，2007年才又重新聚会，坚持至今。七八十名信徒，每逢周末都在陈建南的家中做礼拜、搞聚餐，甚至排练节日演出项目。幸运的是，陈建南的房东是埃及为数不多的基督徒，因此避免了宗教信仰上的矛盾。\n\n埃及华人基督教团契会。\n埃及华人商业联合会也是较为活跃的华人社团。华人商会聚合了当地60多家华人制造企业，经常举办聚餐等活动。“我们从埃及各地赶过来的目的，就是要加强友谊、互通信息、共享资源。”\n在这个文化异域里，中文读物并不常见，娱乐又少，华人的精神生活因而显得贫乏。由香港人黎馨馨创办的《中埃友谊——旅埃华人通讯》，让埃及华人得到一丝精神慰藉。杂志虽然只有薄薄几页，但内容精简，每次发刊，其内容总是成为华人茶余饭后的主题，而杂志上的广告，也成为华人之间沟通的桥梁。 埃及的中文媒体数量不多，但在中东地区甚具发展潜能。旅埃华人联谊会在2009年4月创办了一本双月刊杂志《埃及华人》，内容涵盖埃及的商业、政策、文化、生活等方面的资讯，共50多页，不但在埃及发行，也面向全中东华人，每期发行量大约3000份。\n埃及华人第二代的中文教育，可说还未起步。近年来，埃及掀起“学华语”热潮，在旅游旺季，会说华语的导游，收入是英语导游的3倍，但在中国文化中心里，学华语的都是道道地地的埃及人。而华人一般将孩子们送入国际学校，学习阿拉伯语和英语，华语仅作为家庭语言。华人孩子总是能轻而易举地拿下全班第一名，成了埃及小孩争先交友的对象。\n\n华人孩子在当地儿童中很受欢迎。"
        },
        "【其他资讯】": {
            "埃及开车 惊心动魄": "对很多华人来说，在埃及拥有一辆车子，并非难事。不过在埃及开车，却是“对心灵的巨大摧残，对精神的巨大压迫”。\n埃及人慢性子，做起事情总是让华人急得挠破头，唯一快的就是开车。在这里，“交通规则等同虚设，驾车者都视若无睹”，让开车一贯守规矩的华人心惊胆颤。\n在埃及的街道上，大家唯恐开得太慢，总是争先恐后地往前挤，不惜磕、碰、刮、蹭、撞。仔细看当地的车，两边的后视镜一般都折起来，完全靠车内加宽的后视镜来观察路况，时刻准备和其他车辆“零距离接触”。在这样的情况下，华人若固守交通规则，不但寸步难行，而且会被当地人狂按喇叭，因此他们只能入乡随俗，和埃及司机一起疯狂赛车。\n对蹭一下，留道刮痕，甚至撞掉后视镜，都不是新鲜事。遇到这样的情况，即使下车理论，也不会有结果，最多只是按按喇叭，表示一下抗议。其实，在马路上要找一辆完好无损的车并不容易，但看着那些带有各种刮蹭、撞击痕迹的汽车挤来挤去，也是一种乐趣。\n逐渐适应了公路上的疯狂，埃及人还是有他们的可爱之处。车子若在路上发生故障，只要招手，肯定有人给予你力所能及的帮助。曾有华人在长途行车中没了汽油，埃及司机从自己的油箱中抽出汽油为他解决燃眉之急。“看到他用嘴把汽油从自己的油箱中吸出来，叫人哭笑不得，却也让我感动不已。”"
        },
        "【结语】": {
            "结语": "华人闯荡埃及，从对环境的不适，到对埃及的又爱又恨，再到彻底地喜欢上这片土地，最后甚至不愿离开。这心情转换的过程，只需短短几年时间。尼罗河的水就是这样神奇，把喜爱它的人留了下来，并赐给他们财富与快乐。 华人投资的制衣厂内的标语，仿佛也告示着久居的华人见证了埃及的美好。"
        }
    }
}