{
    "塞浦路斯": {
        "【引言】": {
            "引言": "\n公元前1500年，希腊人迁入塞浦路斯，后土耳其又于1573年占领该岛，并带来大量的移民，形成希腊、土耳其两大民族并存的局面。塞浦路斯共和国于1960年成立时，即由这两大民族组成了联合政府。\n然而，两大民族因为信仰等因素的分歧，爆发了大规模的流血冲突。1974年土耳其出兵塞浦路斯，占领了37%的领土，导致希腊族南迁，土耳其族北移，形成南北对峙、国土分裂的局面。\n南、北之间有一个联合国缓冲区，通称为“绿线”（Green Line)，将首都尼科西亚一分为二，成了柏林围墙推倒后，世界上最后一个被分裂的首都。经6年谈判，南塞政府于2004年5月1日加入欧盟，北塞则被拒于欧盟之外。\n塞浦路斯是地中海地区第三大岛屿，传说爱神维纳斯即诞生于此。这里旖旎迷人的风光及冬暖夏凉的气候吸引华人留了下来，安享惬意的生活。"
        },
        "【华人移民简史】": {
            "华人移民简史": "20世纪40年代，华人为了逃避战乱，飘洋过海来到塞浦路斯。这个地中海岛国首次出现了华人的身影。\n那时候的塞浦路斯仍是个荒凉的岛屿，道路破旧，设施落后，除了首都市区，其他地方连交通灯都没有。\n来自中国成都的陈玲（译名）是第一个定居于塞浦路斯的华人。她是一名中德混血儿，在家乡邂逅了从事进出口贸易的塞浦路斯籍丈夫，两人婚后定居成都。夫妇俩育有4名孩子，组成一个和乐融融的家庭。然而，40年代的中国战乱不息，1945年，他们举家搬回丈夫的故乡——塞浦路斯，成为岛国第一个具有华人血统的家庭。\n陈玲的夫家位于岛国西南的帕佛斯（Paphos），在当地算是名门望族。帕佛斯这个海滨城市碧海蓝天，阳光灿烂，生活甚为悠闲。陈玲在这里虽面对语言和文化差异的冲击，但生活上一切有佣人侍候，没有遇到太大难题，因而很快适应了当地的新生活。\n纵然生活过得不错，但陈玲内心深处始终眷念着家乡。她住宅的外观虽与当地一般住宅无异，但屋内不论是餐桌、沙发或各类设计，处处散发出中华韵味。陈玲一家以华人血统为荣，也非常重视华人传统。平日生活以中餐为主，且保持用筷子的习惯。逢年过节，一家大小都会受邀出席大使馆举办的新春联欢晚会，同时也会在家里与亲友共聚，吃团圆饭。\n塞浦路斯的国际知名度不高，早期华人对这个国家完全没有概念。自陈玲之后，前来的华人不多，有的来打工，有的是因为婚姻，但较少长期留居当地的。到了90年代中期，华人才开始涌入，人数由最初的数十人增至数百人。随着岛国加入欧盟，华人人数更增至数千人，尤以留学生居多。\n塞浦路斯的签证较其他欧美国家易办，华人因此一批又一批地到来。部分留学生通过中介办理了签证而来到此处，美其名是为了留学，实则准备通过塞浦路斯转到其他欧洲国家去。但许多人抵达了之后才发觉上当，懊悔不已。为了偿还向亲友们所借贷的旅费，无可奈何的他们只好硬着头皮留下来将学业完成。\n总而言之，这岛国对入籍和长期居留的限制甚是严格，至今，在这里拥有正式身份的华人移民并不多。"
        },
        "【当今生活风貌】": {
            "引言": "塞浦路斯分裂为南塞、北塞之后，华人大多生活在南塞，分散在首都尼科西亚、利马索（Limassol）、帕佛斯、拉纳卡（Larnaca）及阿亚纳巴（Agia Naba）各地。\n在岛国上生活的华人约有5000名，入籍或持有永久居留身份者有约300人，余者则以留学生为主。他们大多来自中国东北、辽宁、福建、浙江及南京，少数来自香港、台湾。\n当地华人涉足的行业，包括中餐馆、网吧、酒吧、服装批发、食品及婚纱设计等。其中，以中餐馆、网吧的数量较多。\n定居岛国的华人很少，发展未成气候，至今还没有中文报、中文学校或华人社团。然而，在这个民风淳朴，治安良好的国度，他们过着悠闲自在的生活，短短数十年已繁衍到第三代。",
            "中餐网吧 华人主业": "早期来塞浦路斯的华人，知识及技术水平低，只凭一双巧手烹调出佳肴，俘虏当地人的味蕾。一家家中餐馆陆续进驻当地，让华人成功通过中华饮食谋得一席之地。\n当地首家中餐馆名为“Pagoda”，于1968年开设，老板是个娶了香港妻子的英国人。餐馆由夫妻俩和他人合股经营，聘有3名香港厨师，以粤菜为主。当时生意十分红火，当地人很快就接受了中餐。\n然而，政府为了保障当地人民的权益，规定所有经商的外国人都必须跟当地人合资，当地人还须拥有至少51%的股份。因此，除了与当地人通婚的华人之外，想在当地创业的人都得通过各式各样的变通方法。\n1981年，来自台湾的常茂工夫妇与当地一名律师，正是通过合作的形式开设中餐馆。夫妻俩包揽一切开销，仅占20%股份，而只负责办理注册等繁缛细节的当地律师，却占了80%股份。夫妻俩打趣地称这些光收钱，没做事的合作伙伴为“sleeping partner”。这种以互信为根基的合作方式风险极大，要是对方心怀叵测，很可能落得血本无归的下场。\n夫妻俩信心满满地筹备了半年，无论餐具或材料都从外国进口，整体设计也以华人钟爱的红色为主。大方的拱门、古雅的餐桌、炫亮的灯饰及艳红的圆柱等皆极富中华特色，处处见巧思。餐馆甫开业即门庭若市，馆内30张餐桌经常爆满，忙得人透不过气来。在高峰期，虽聘有十多名服务员却仍应接不暇。\n然而，随着中餐馆的日益增多，同行竞争激烈，导致营业额大幅度下降。周末的生意犹可，周一至周四简直就是在惨淡经营。\n餐馆生意一落千丈，夫妇俩于是只卖晚餐而不再供应午餐，但生意依然不见起色。为了避免亏本倒贴的局面，夫妻俩毅然于2007年11月结束了餐馆生意，从此过着退休生活。\n塞浦路斯加入欧盟后，外国人已被允许独资开业。如今塞浦路斯拥有30多家中餐馆，其中，旅游区帕佛斯及利马索各占十家，首都尼科西亚、海滨城市阿亚纳巴则分别拥有7家及5家。总体上，由华人经营的中餐馆约有8家。\n餐馆的客源以当地人及游客为主，华人反倒很少光顾。对当地华人而言，只要简单的材料即能煮出一桌经济实惠的佳肴，没必要光顾那价位既高，口味又不道地的中餐馆。\n馆子里的菜式原以粤菜为主，但为了适应当地人的口味，菜式渐被份量较多的浙江菜所替代，其中以糖醋鸡、扬州炒饭、腰果鸡丁、炒面及酸辣汤等最受欢迎。尽管竞争激烈，餐馆业者们对前景还是充满信心，坚信只要稳守市场，终究可突围而出。中餐馆的常客多是当地人和游客。\n由于当地的家用电话费、上网费昂贵，所以华人留学生们都爱光顾网吧，玩玩线上游戏或浏览网页。\n中华会馆是尼科西亚第一家华人网吧，其他人眼见有利可图，也积极投入这个行业以分一杯羹。网吧的服务对象以华人为主，其次为斯里兰卡人、孟加拉人。\n除了上网，网吧也提供拨打长途电话的服务，务求营业多元化以吸引更多的顾客。中华会馆的老板郑凯聘请电脑技工，提供电脑维修及解决网速问题等服务，同时也留意顾客喜爱的歌曲、影片或线上游戏，尽量引进以满足不同的需求。\n此外，由于当地劳工法令非常严格，工作签证的申请手续很繁琐，期限也从5年减至4年。因此，在当地打工的华人很少，他们主要在酒店、贸易公司及会计公司等处上班。职场上，他们与当地人享有同工同酬的待遇，很少遭遇打压或歧视。\n陈玲的孙子安德利亚于2004年在首都开设了一家名为“Photo China”的摄影店，店面设计、经营方式突显华人特色，连拍摄风格也注入不少中华元素：“我在婚宴的请柬上印上中文字，再将婚纱照用象征团圆的圆框框起来。”安德利亚眉飞色舞地说。他个人不但对摄影充满热诚，更对华人血统感到自豪。 华人后裔安德利亚开办的摄影店Photo China。",
            "治安良好 生活保障": "“路不拾遣，夜不闭户。”这是华人对早期寒浦路斯众口一词的形容。\n餐馆老板胡家琥，是第四个前来岛国的华人。他说，1980年代的塞浦路斯犯罪率很低，治安非常良好，家家户户基本上不必上锁，同时民众也相处和睦，呈现一派祥和的气氛。\n前财政部长夫人郝焕华表示：“车子停在屋外都不必上锁，子女通宵达旦在外也不担心。”\n除此之外，早期当地人对待华人也非常亲切友善，路上遇见华人，无论相识与否都会给个热情的招呼，甚至硬要邀请华人喝咖啡。随着汉语热潮席卷全球，当地人也学会一些简单的问候语，偶尔还能听见他们以中文的“你好吗”来问候华人。虽是一句简单甚至发音不太标准的中文，但这份好意令华人感到贴心。\n可惜好景不长，随着留学生及新移民的涌入，一些害群之马在当地制造了一些社会问题，令当地人对华人的印象大打折扣，热情也开始冷下来，还不时传出华人被歧视的个案。\n老移民无辜受牵连。但毕竟老移民在当地生活了20年以上，拥有不少当地朋友，隔阂因此少些，也足以让当地人明白犯案的华人只在少数而已。\n其实，老一辈当地人确有歧视外国人的倾向。他们观念守旧，总觉得外国人是二等公民，华人的前来被视为抢了当地人的饭碗。这是因为华人主要从事一些工资较低的工作，无形中瓜分了当地人的工作机会。\n作为少数的个案，华人遭受歧视或不平等的对待时，一般都抱以避之则吉的态度，清楚知道争论是没用的：“这里毕竟是他们的国家，争也没有用。”一名过埠新娘无奈地表示。\n不过，当地受过教育的年轻一代，态度远比老一辈来得开放和包容，因此华人长期都跟他们保持良好的关系，主要的社交圈子也以他们为主。\n由于大家忙于工作，加上生活圈子不同，华人之间的往来反而不多。例如中餐馆业者的工作时间是上午11点到晚上11点，其他上班族则是朝九晚五，彼此碰面的机会很少，更遑论聚在一起了。\n塞铺路斯没有熙来攘往的人流，加上犯罪率低、治安良好、生活也就安闲从容得多了。",
            "入乡随俗 安之若素": "塞浦路斯有三宝：气候、橄榄及葡萄酒。\n这岛国属于地中海型气候，冬暖夏凉，气候宜人，华人很是喜欢。夏天到海边度假，冬天到山上滑雪。无论冬夏，秀丽的景色各具变化，户外活动也各有不同。\n椒榄是当地特产，餐桌上无论主菜、配菜或头盘，它都被派上用场、只是，习惯中餐的华人，对当地“无橄榄不欢”的口味仍无法全盘接收。反观第三宝——葡萄酒，由于滋味甘醇，华人也仿效当地人，爱在餐前餐后小酌一杯。\n塞浦路斯餐与希腊餐不相上下，菜色都以烤肉为主，烤得焦焦的肉类口感欠佳，所以华人还是以中餐为主食。然而，留居日久，当地华人的早餐不再是豆浆油条、炒面或白饭，而是由牛奶、火腿、乳酪、面包或三文治等西点所取代；午餐则到快餐店解决。至于晚餐，华人往往亲自烹调，举凡土豆炒肉、番茄炒蛋、红烧鱼及排骨汤、都是华人喜爱的菜肴。\n当地没有华人超市，只有一家开业一年多的中国食品店。食品以干货为主，包括火锅酱料、冬菇、米粉、面粉、豆腐及方便面等。另外，在尼科西亚老城区还有个星期三菜市场，华人一般在下午3点以后到来，趁市场收摊前购买便宜蔬菜。\n无论饮食或天气，华人由最初的无所适从渐渐到安之若素。唯一让华人不习惯的，就是当地的娱乐设施欠缺，文娱活动也非常少。华人下班后除了到超市购买日常用品，就是回家上网、看看电视。\n在尼科西亚老城区有一家卡拉OK，可说是市内唯一能提供华人娱乐的所在。它只在周五营业，晚间10点到11点半是卡拉OK时间，过后就属于跳舞时段。每逢周五，约有30至50名华人前来消费，小小一间酒吧人潮拥挤，热闹非常。\n值得一提的是，塞浦路斯人在早期都不热衷干户外运动，华人饭后在公园散步或大清早在公园晨练，往挂引人侧目。近年来因受华人影响，当地人也逐渐开始散步健身。加入欧盟后，当地也开始举办古典音乐会、绘画展等文化活动。参与其中的华人，已明显能感受到当地的文化气息。\n塞浦路斯的交通系统欠发达，每座城市只有几条公车路线，约半小时或一小时通车一次，班次不准，因此当地人往往以车代步。汽车的价格从最低一万美金到最高40万美金不等，华人家庭至少拥有一辆车子，成员多的拥有3辆也不足为奇。\n这里没有欧、美国家的摩天大楼，一般都是6至7层高的楼房，在首都尼科西亚，备有车库、花园及游泳池的小别墅随处可见。至于华人的居所则一般分为两种，一种是公寓，有一室一厅、两室一厅、三室一厅等选择；另一种为独立小楼，通常有三四间卧室及客厅、厨房、厕所。中上经济能力的华人，都住在欧式的别墅洋房里。\n总的来说，经商的华人有房子、有车子，经济富裕而生活安定。而打工的华人则相对清苦，酷暑时没有能力安装冷气，寒冷时也只使用电毯而不用暖气，以节省电费。\n然而，在这空气清新，作息规律，犯罪率低而工作竞争又不大的国度里，华人无论贫富都对当地生活感到满意。 华人喜欢到星期三市场选购新鲜蔬菜。华人一般居住在六七层楼高的楼房。",
            "异族通婚 文化交融": "塞浦路斯的移民政策很严格，多年来，这里的外来移民非常少。\n按法律规定，凡与当地人结婚者即可申请入籍，生活5年以上就能申请永久居留证。入籍的华人与当地人享有同等的福利及待遇，然而至今入籍者只有30人左右。\n部分华人并不在乎投票权或参政权，因此往往住了十年以上，仍然没有入籍的念头。这群手持长期居留证的华人，尽管身在异乡，却始终心系故土，回乡探望成了他们最开心的事。\n近年来，华人与当地人的通婚率有上升的趋势，有半数以上的华人因为婚姻关系而留居岛国，尤以女性居多。据非正式统计，有逾百名华人女性嫁到塞浦路斯，他们分别来自中国大陆、香港及马来西亚。至于与当地人通婚的华人男性，则总数不超过十人。\n华人女性一般是在欧、美留学，结识塞浦路斯籍丈夫之后，再随着夫婿回到家乡来发展。男性一般则因为工作而结识了当地女子，进而共结连理。\n他们的婚礼通常采用希腊形式进行。华人婚前都先受洗成为东正教徒，之后才正式在东正教堂里举行婚礼；至于非教徒则于市长办公室内，在两名证婚人的见证下注册结婚，接着便举行简单的自助餐会宴请亲友。\n基本上，迎聚当地女性的华人毋须为住房担忧，因为岳父母将准备一套住房作为嫁妆，让新婚夫妇俩安住其中。婚宴上，他们还将接受亲友们送上的礼物、礼金及祝福，而新人也会向每位来宾派赠一个甜饼，象征夫妻生活永远甜蜜。\n值得一提的是，2004年曾有一对中国留学生，在帕佛斯教堂举办中式婚礼。新娘向中餐馆员工租借旗袍充作礼服，并在一家中餐馆以自助餐的形式设宴，结束后还有亲友前来闹新房呢！婚礼由始至终都参照中国传统婚俗，毫不马虎。\n当地华人人数不多，传统节日气氛淡薄，他们对待节日也没在家乡时那般注重。众多节日里，华人较重视的还是春节，无论多忙碌都会加以庆祝。他们一般到大使馆去聚餐，或三五知已聚在一起高谈阔论、吃饺子、收看中央电视台的春节联欢晚会。\n中国大使馆举办的春节聚餐及中国国庆聚餐，正好让经年各自忙碌的华人借机碰头，相互庆贺，分享生活点滴。此外，酒吧商也会转播中国的新春庆典，吸引华人到店里来共庆佳节。因此，每逢春节，酒吧里都聚集着成群结队的华人。\n到了端午节及中秋节，当地华人也会裹粽子，或品尝亲友寄来月饼赏月应节；而元旦时也会自制汤圆。\n同时，华人也入乡随俗参与当地节庆。以复活节为例，东正教信徒在复活节前的40天内吃素，而华人信徒就象征性地在每个周五吃素。\n岛国上没有华人公墓，只有东正教公墓与政府公墓，早期在当地过世的华人都葬在公墓里。生前并非东正教徒的华人原先不被允许葬在公墓，但经朋友向神父说情后，只要接受皈依东正教的条件，即可安葬在公墓。\n一般上，神父点头后，死者的亲友会将遗体运送到公墓，经神父通读圣经后便下葬，仪式简单。多年前，一名心脏病发的香港厨师不幸客死异乡，朋友们无法联络他远方的亲友，只好协助办理身后事。他的友人还保留了基地的地契收据，期盼有朝一日，死者的亲友能将遗体运回原籍地安葬。\n在尼科西亚的公墓里，有一座与众不同的墓碑，墓主正是早年移居塞浦路斯的陈玲。她于1979年去世后，子女为了凸显其中国人身份而特地将基碑上的十字架设计成一个“中”字。这个“中”字基碑不但别具意义，也分外引人注目。\n另外，由于当地华人一般都是无神论者，华人基督教会因此特派宜教士前来传教，部分信仰佛教或道教的华人，因为迁移到这么一个没有庙宇的新环境，往往就转而信奉基督教或东正教了。\n来自新加坡的彭国雄牧师，于2006年6月在尼科西亚建立了第一所华人基督教会。教会租用教堂，每逢周末让30多个以留学生为主的教友聚会做礼拜。\n教务目前由两名分别来自新加坡、香港的宣教士负责，教会另外也租用一间小房子作为活动之用，每星期也在民宅举办聚会。教会经费都来自会员的捐献和新加坡教会的资助。每逢华人传统节日，教会也会举办餐会，让教友共庆佳节。中塞通婚的下一代，是两国的文化结晶。公墓的地契证明书。陈玲墓碑上的“中”字十字架。（照片由陈玲后代提供）",
            "华人期盼 文化承传": "塞浦路斯是一个福利国家，国立小学、中学乃至大学的学费全免，还另有多所私立国际学校。私立学校一般采取小班制，以英文为媒介语，教学质量高，第二代华人往往都在此接受教育。\n当地第一代华人都以中文沟通，至于第二代则多为华人与当地人通婚的后裔，自小在当地接受教育，平时多以希腊语、英语交谈。\n为了培育下一代的中文能力，华人在家里都坚持以中文跟孩子沟通，营造一个让孩子能同时掌握希腊语、华语的言语环境。\n岛国上没有汉语学校或学院，没有学习中文的环境。富裕的华人，每年暑假都把孩子送回中国，学习中文及传统习俗，让下一代认识中国文化，了解祖先的由来。而部分忙于工作、无法亲自教导下一代中文的家长，则希望孩子先在当地完成高中课程，掌握希腊语之后再到中国报读中文课程。\n不管经由哪种方法，华人始终期盼下一代能掌握华语，了解中华文化与历史。\n岛国华人人数不多，到目前为止还没有真正的华人社团。1987年成立的“中国塞浦路斯友好协会”，拥有会员500多名，华人却只有五六个，而蔡伟洲医师正是该协会副会长。多年来，该协会举办多项活动，包括每年组织会员到北京、上海及西安旅游，让他们亲身体验中华文化。\n此外，协会也曾举办中国玩具展、绘画展及摄影展，通过文化活动向当地人介绍中华传统，引起相当的回响。另外，协会每年也提供一份奖学金给中国学生，让他们有机会到塞浦路斯来留学，亲身体验岛国的风情。协会中的华人会员虽然偏少，但他们一样同心协力地搭建两国人民沟通的桥梁，致力于文化的推广、交流。只要华人增多，群策群力，成立塞浦路斯华人团体并非一个遥远的梦。\n另一方面，由于当地没有中文报刊出版，华人都通过塞浦路斯唯一的中文门户网站——“塞岛在线”，获取当地的资讯。\n这个网络媒体于2000年成立，注册会员以留学生为主，目前约有两三万人，主要目的是让留学生们能有个沟通的平台，其涵盖的信息内容，包括当地要闻、气象报告、房屋地产、学院讯息、交友及二手产品资讯等。此外，“塞岛在线”早先还不定期举办餐会，让华人见面交流。\n当地的中文资讯虽不多，却聊胜于无，这些中文精神食粮除了提供讯息，也慰藉了海外华人的寂寞心灵。"
        },
        "【其他资讯】": {
            "中医疗效获认同": "来自上海的蔡伟洲，是当地首位华人中医师。毕业于上海第二医科大学的他，凭着医学知识及高超的针灸术，成了当地家喻户晓的中医师。\n然而，他的医术并非在朝夕之间就获得当地人的认同。\n一个华人用银针行医，当地人乍然见之，难免狐疑满腹。如何博取病患的信任并进一步获得认同，真是个异常艰难的过程。\n中医诊所于1989年初开业时，民众根本不了解何谓针灸疗法，再加上当地规定医生不得刊登宣传广告，诊所可谓是惨淡经营。不过，蔡医师深信只要凭藉医术将病人治好，通过病人之口即能达致免费的宣传效果，迟早获得认同。\n一路抱持着这种态度，他坚持自己当医师的理想。一个心脏病人背痛，屡向西医求治却不见起色，3个月都睡不好。然而，经蔡医师的妙手，竟成功根治了背痛。这为蔡医师赢来极好的口碑，诊所的名声也因此传扬开来。\n悬壶当地20年，他的诊所已经上了轨道，有90%的病患是当地人，报章、电视台也经常访问他。针灸疗法从乏人问津到广受认同，证明他当初的坚持是明智的。 蔡伟洲医师在他的中医诊所。",
            "塞浦路斯首位华人歌手": "21岁那年，他带着自制的唱片，走访塞浦路斯的首家唱片公司，结果音乐才华获赏识，唱片公司跟他签约4年，发了两张专辑及一张单曲。这位音乐才俊，就是塞浦路斯第一位华人歌手——胡庄礼。\n凭着对音乐的热爱，他16岁就开始跟朋友在录音室里，利用电脑、音乐器材自制唱片，分送友人。作品备受肯定给了他很大的鼓舞，进而萌生了出唱片的念头。他的专辑倾向于叙述生活、歌颂宗教、控诉战争及贪腐等等。他将唱片所得扣除开支，悉数捐赠不幸或贫困者，一时传为佳话。\n唱片合约于2002年期满后，考虑到原公司的规模及发展空间不大，他于2003年自组唱片公司，从制作到发行皆亲自参与。同年，他发表了第三张专辑，但只发售于塞浦路斯及希腊。\n5年前，塞浦路斯因特学院举办一场公开的校歌创作比赛，胡庄礼在众多知名歌手中脱颖而出，除了赢得5000美元奖金外，也获得学院提供5年的免费大学教育，修读传播系。他希望将来从事跟娱乐有关的工作，也期待哪天能成立一个慈善团体，扶助更多不幸的人。\n如今，他在当地已颇有名气，电视、电台都曾访问他，连总统生日都邀他献唱。作为塞浦路斯首位引进摇滚乐的歌手，很多年轻人都想向他学习，希望得到他的帮助与指点。 胡庄礼在录音室中留影。"
        },
        "【结语】": {
            "结语": "塞浦路斯人口少、工业落后，发展机会不多。然而，这里政治稳定、治安良好、气候宜人，仅这三大因素就足以吸引华人留下来。\n华人觉得，当地生活虽偏于沉闷，但对比那些充满压力、竞争的环境，塞浦路斯还是个适合居住的国度。\n   塞浦路斯的生活虽嫌沉闷，但华人还是会抽空打牌，排遣寂寞。"
        }
    }
}