{
    "墨西哥": {
        "【引言】": {
            "引言": "\n墨西哥位于北美洲南部，北邻美国，南接危地马拉与伯利兹，东临墨西哥湾与加勒比海，西南濒太平洋。\n墨西哥的天然资源丰富，主要有石油、天然气、金、银、铜等矿产，尤其是白银产量居世界之首，被称为“白银王国”。工业发达，制造业尤具举足轻重的地位。盛产小麦、玉米，渔产丰富。旅游业发达，是世界旅游大国。\n墨西哥是文明古国，玛雅（Mayan）、阿兹特克（Aztecs）和托尔特克（Toltec）文化曾在这绽放出万丈光芒。它曾被西班牙统治长达300年，1821年宣告独立。\n1917年墨西哥颁布资产阶级民主宪法，将国名定为“墨西哥合众国”。革命制度党从1929年起连续执政，71年后终于轮到国家行动党上台，执政至今。"
        },
        "【华人移民简史】": {
            "华人移民简史": "1565年，随着西班牙征服马尼拉（今菲律宾首都）后，开展了与墨西哥的帆船贸易。一批当海员、技工和富豪仆役的华人，跟随着西班牙人，乘坐马尼拉帆船来到远在西半球的墨西哥。\n经过了数个月的航程，他们到达墨西哥的繁忙港口阿卡普尔科（Acapulco）。初时，这批华人当中，除了一部分人在港口造船，还有一些人在墨西哥城经营理发、打铁、裁缝、铸银等生意，其中又以当理发师的居多。当时的墨西哥人都亲切地呼唤他们作“拜山那”（Paisano，西班牙语意为“同胞”），双方关系非常融洽。\n然而，华人理发店的生意蒸蒸日上，却挑起西班牙理发师的妒火。后者于是上诉西班牙总督，要求当局限制华人理发师的业务。尽管没有引起任何种族冲突，却多少预示了华人在这个国家坎坷的命运。\n200多年来，帆船贸易持续不断，直至19世纪初贸易结束，墨西哥的华人虽然有增加，却没有形成庞大的群体。不过，他们聚集和做生意的地区，已形成了一个小型商业圈，也是今天墨西哥城中国街的前身。\n帆船贸易结束之后的数十年间，华人人数一直都没有显著的增加。直至1864年，墨西哥才迎来了第一批契约华工，他们的工作主要是修筑连接美国与墨西哥的铁路。这批华工绝大部分是来自广东中山和四邑（台山、开平、新会及恩平），不但任劳任怨，而且不畏艰辛，深获雇主的赞赏。于是，雇主引入了第二批华工，并将他们派往矿场工作。\n数年之后，陆续登陆而来的华工几乎遍布了墨西哥的各行各业，如棉麻种植业、伐木业等。许多老板宁可聘请勤劳又便宜的华工，也不聘用当地人，结果导致越来越多当地人失去生计，怨恨也在他们的心中慢慢滋长。\n其实，抢了当地人饭碗的华工，日子也不好过。在开凿隧道或修筑铁路时，热死或累死的华工不计其数。历史上那一座座的枉死城和中国人山（Cero De Los Chino），就是华人在墨西哥奉献生命的见证。\n1910至1917年，墨西哥爆发了资产阶级革命。这期间，一些稍有积蓄的华工便借机转行从商。他们也租地种菜、经营小工厂杂货店等业，生活逐渐好转。\n不过，另一群华人则就没那么幸运了。居住于托雷翁市（Torreon）的华人就因为日渐富裕而招人嫉妒。1911年，托雷翁市303名华人被杀害的惨案，轰动了整个墨西哥华社。当时，正在店里做生意的华人，突然被士兵一个个拖出店外，捆在一起，让马匹拉着游街示众，直到他们皮开肉绽而死，场面惨不忍睹。与此同时，当地人也冲入店内掠夺烧杀，华人人财两失。那些逃过劫数的华人，莫不想尽办法离开此地。\n1929年爆发了世界性经济恐慌，不仅造成墨西哥陷入财政困难，也令数百万人失业。华人又成了代罪羔羊。当局通过排华法案，规定华营商店内若需聘请十个员工，只能有一个是华人，这造成大批华人失业。\n那时，暴民常常在光天化日下抢劫华人店铺。当地军警也多方刁难，常常借口检查华人“居留证”，只要抓到没有居留证者，便立即驱逐出境。华人一时风声鹤唳，人心惶惶，能离开的都走了。1931年，墨西哥的华人人口从高峰期的4万6000人滑落至2万5000人。\n3年之后，排华浪潮终于告一段落，但是，总统卡德纳斯（Cárdenas）上任后却仍然限制华人入境。一直到了1944年8月，中国和墨西哥签署友好条约，两国的人民才能自由出入，也结束了两国之间的对立局面。\n   跨海而来的华人对墨西哥铁路建设贡献良多。\n在墨西哥城的市中心有一座高约15公尺的中国钟，是墨西哥华人在1910年为了纪念墨西哥独立战争100周年而集资修建的。\n在20世纪50年代末，墨西哥政府曾一度放宽华人移民家属到此地来团聚的条件，并且允许约3000名持“难民证”的华人从香港入境。70年代以后，有相当数量的华人则从中国以旅游探亲的名义进入墨西哥，再设法办理居留，然后找机会申请入籍。\n然而，不少华人在旅游签证到期之后，却仍然无法取得合法的身份。他们从此就只能过着躲躲藏藏的日子。有钱的华人则选择买假出生证来掩饰自己的身份，以致原来姓周的变成姓Vianito；而姓刘的华人购买到姓李者的出生证，便从此改姓李。这样的现象持续到80年代末。\n一直到90年代初，经过墨西哥西北地区华社与中国驻墨西哥使领馆向墨西哥当局多次交涉，才解决了近万名华人合法居留问题。当地华人把这次的行动称作“大赦”。\n当时积极支持“大赦”的墨西哥房地产发展商甄英伟说：“政府同意让华人取得合法身份的消息，让我们非常振奋。在仪式举行的那天，住在墨西哥各地没有合法身份的华人，都涌到墨西加利（Mexicali)。那天的人好多，差不多有一万名。”\n这次的大赦对华人来说，意义重大，因为这不仅意味着政府认可了华人对墨西哥的经济贡献，也是对华人社会地位的肯定。\n   1990年，墨西哥政府让约一万名华人取得合法身份，甄英伟与当时的墨西哥总理握手。（照片由当地华人提供）"
        },
        "【当今生活风貌】": {
            "引言": "据墨西哥华人华侨社团联合总会（Confederacion General de Asociaciones Chinas en Mexico，A.C.)统计，目前墨西哥约有6万名华人，他们主要说普通话和广东话。另有约40余万的混血华裔，则是早期华人移民与当地人通婚的后代，他们已不会说华语，只会说西班牙语和简单的英语。\n对华人颇有研究的甄英伟，将这里的华人大致划分为四类：第一类由来这里不超过20年的打工族组成，占总人数的八成。第二类是开小型中式快餐店的夫妻档或合伙人，占一成。第三类是有能力开连锁中餐馆，或从事私营行业如房地产等的，只有7%。第四类只占3%，他们多是拥有大量产业的家族企业成员。\n墨西哥的华人目前大部分居住在西北部、北部以及太平洋和大西洋沿岸城镇。其中以毗邻美国的两个城市墨西加利和蒂华纳（Tijuana）的人数最多。其次是首都墨西哥城、北部的华雷丝城（Juarez），以及东南部边境的塔帕丘拉（Tapachula）等。",
            "变样中餐 广受欢迎": "墨西哥城地处海拔2260公尺的高原，没有冬寒夏暑，终年云淡风轻，气候凉爽。这里的华人约有一万名，以广东四邑移民为主，其中大部分是台山人，一般经营餐馆；北方中国人、香港人和台湾人则多数从事批发贸易，也有少数在大学任教。\n西北部城市蒂华纳的华人人口约7000人。而在沙漠中建起的下加利福尼亚州首府墨西加利，干燥炎热，地面气温最高可达摄氏50度，最低35度，居住着6000名华人。这两个城市的华人，90%都开餐馆，以来自台山和恩平居多。\n粗略估计，全墨西哥包括自助餐馆、快餐店和火锅店在内的中餐馆超过2000家。这里的餐馆有高、中、低档次，不过还是以低档次较多。在首都墨西哥城的主要街道上，常见装潢简陋的中国小餐馆，一般设有四五十个座位，大部分为新移民所经营。业主有夫妻档，也有父子档。在收银台前多摆着“金蟾蜍”、“招财猫”及一些具中国特色的小饰品，有的餐馆也兼卖中国小商品。\n一名经营中档次餐馆的华人说：“墨西哥人从100多年前就已经开始接触中餐，对他们来说中餐已不是外来食物，反倒是每日不可或缺的主食。”上馆子吃中餐对当地人而言，一周少说也要去好几次。\n花钱大方的墨西哥人，不管是平日还是周末，只要有机会，就会到华人自助餐馆，享用要价75到80比索的丰盛早餐。食量偏大的他们，除了可以选用炒饭、炒面等主食，也可以吃到糖醋排骨、酸甜肉、炸虾球等菜肴。为配合墨西哥人的用餐喜好和时间，餐馆一般从上午8点开始到午夜12点；一些自助餐馆也提供午餐和晚餐，价钱从90至100比索不等。除了自助餐，这里也有高档次的中餐馆，让顾客随意点菜。\n由于墨西哥人经常光顾，中餐馆的生意一般不会太差，就算是面对同业竞争，华人也从不担心。毕竟每家餐馆都有自己的熟客，墨西哥人吃惯了一家餐馆的菜肴之后，就不愿“移情别恋”。\n只是，当地人口味偏甜、偏咸又偏辣，无论吃什么都要配上大量的辣椒酱和酱油，再挤上柠檬汁，才能吃得开胃，因此没法接纳原汁原味的中餐。墨西哥人虽爱好中餐，点起菜来也似模似样，却搞不清楚什么才是正宗口味。也因为这样，中餐馆老板深知留住墨西哥客人的秘诀，就是餐桌上绝对少不了辣椒酱、柠檬和酱油这三宝。而华人厨师早已习惯做变样的中餐。起锅前多加一勺糖，也成了特定动作。\n   墨西哥中餐馆最常见的装饰品就是大红灯笼和对联，有些女服务员还穿旗袍招待客人。\n由此看来，墨西哥华人已经不在意中餐做得是否正宗，重要的是他们已经融合当地特色，做出当地人可以接受并广受欢迎的中餐。\n墨西哥中餐馆不仅可以宣扬中华美食文化，它也是很多华人迈向成功的第一步。大部分大陆华人刚到墨西哥的第一份工作就是在中餐馆打工，一般可领取5000到10000比索的月薪，住宿和三餐由老板提供。\n他们每日辛苦工作，一般需要两年的时间，才能偿还雇主从中国申请他们过来的债务。之后他们开始累积资本，数年之后便可自立门户开设快餐店。\n\n华人在收银台摆放金蟾蜍，希望能招来好生意和财富。\n   炒饭加两菜一鱼或肉，就是一般墨西哥人简单经济的午餐。",
            "美墨两国 来往奔波": "其实，大多数华人来墨西哥的时候，都怀着同一梦想，就是：“到美国去！”只不过，有些人很快就能达到目的，有些人用了一辈子的时间也只能原地踏步。但许多抱有美国梦的华人，在这里呆久了之后发现，这里其实可以拥有另一种更适合自己的生活方式。\n实际上，在墨西哥要申请美国签证，除了经济能力之外，有没有墨西哥国籍也是很重要的一个条件。墨西哥唯一的华人律师阚凤芹（Kan Feng Qin）对此作了解释：“入籍成为墨西哥公民有很好处，首先领取得墨西哥护照，申请美国十年签证较为容易。911事件前，有些条件好（如企业老板，大学教授等）的墨西哥公民可直接拿美国绿卡，享受去欧盟国家免签证的待遇。其次是成为墨西哥公民对做生意、旅游和生活上都有诸多便利，所以申请入籍成为许多人的愿望，特别是拉美裔和打算在此长住的亚裔。”\n不过，墨西哥政府近年来在入籍政策上做了重大调整。当局要求申请者从非移民FM3签证（No Inmigrante-FM3）转成移民FM2签证（Inmigrante-FM2），把入籍申请期延长了3至5年。在取得FM2签证后，待时机成熟便可以申请永久居留卡（Inmigrado），然后才能申请入籍。入籍过程也不简单，必须经过口试、唱国歌、然后是100道西班牙外语问答题笔试。这些题目包罗万有，涵盖了墨西哥的历史、文化、名胜古迹、地理、政治、经济、贸易等。\n屈指一算，要从外国人成为墨西哥公民，几乎要等上十年的时间，入籍后能否获得美国签证还是个未知数。就算获得美国绿卡，也要在美国住满15年才有机会申请入籍美国。因此，有人打消了往美国生活的念头。他们开始觉得：“或许留在墨西哥也不是件坏事。”\n“在墨西哥舒服多了，去美国说不定还要替别人打工，连生意都没法做。留在这里，我还能雇几个工人，生活压力也没那么大。”一名在墨西加利开中餐馆的老华人比较他在两地的生活经验。\n经常往返墨西哥与美国，家住蒂华纳的林先生说：“墨西哥人热情友善，如果我的车子在路上抛锚，路过的车子不是停下来帮忙，就是摇下车窗问是否需要帮我打电话。要是在美国，不知道要等多久才能有人来帮我啊！”\n家在圣地亚哥（San Diego），从广东台山来墨西哥已有20多年的蒂华纳鲍鱼大王黄沃沛（Wong Yon Pon)说：“我老了还是希望在美国安享晚年，所以我会参加入籍考试。”也是蒂华纳华侨协会主席的他表示，入籍美国后，就能享有跟美国公民一样的福利。由此可见，还是有许多华人没法放弃美国梦，他们依然眷恋美国。“美国社会福利好，就算是穷人也不会饿死，治安也没有墨西哥这么坏，生活过得比较安心。”\n那些已入美籍或持有美国绿卡的墨西哥华人，基于经济、福利、子女等方面的理由，多在美国购置房产。因此，住在两国边境城市的一些华人就形成了“白天在墨西哥上班，晚上回美国住宿”的生活方式。他们持有美国绿卡和墨西哥公民两种身份，可自由进出。当然，这种生活方式并不限于华人，许多墨西哥人也是这么过日子。\n对于每天都必须两地奔波，华人已习以为常。黄沃沛不假思索地表示：“久了就习惯了，我每天从美国的圣地亚哥开车到墨西哥的蒂华纳只需十分钟，而且有快捷卡，刷一下就可过关，很方便，可以省掉排队等待的时间。”他们之中，有些人是因为在美国有生意，有些是孩子在那里念书，才需要常常两头跑。\n\n墨西哥的“捧钱青蛙”。\n墨西哥人喜爱的“捧钱青蛙”，据当地华人说是从中国民间流传的“含钱蟾蜍”演变而来，摆在家中或店里，能招来财富和好运。\n其实对墨西哥华人来说，墨西哥是个可以赚钱的地方，美国则是个安居的乐园。两个国家他们都喜欢，但是世上没有两全其美的事，所以他们选择了一种最接近理想的生活方式。\n\n美墨边境是全球最繁忙的边境之一。左边是美国往墨西哥的车道，右边则是墨西哥往美国车道。",
            " 中文教育 初露曙光": "墨西哥华人子女的教育问题也令人烦恼。墨西哥的基础教育并不健全，经济能力较好的华人尚可把孩子送到美国或法国国际学校去就读，但大部分华人却只能将孩子送往公立学校受教育。\n刚从广东台山到墨西哥城不久的赵姓女孩，因为父母都是打工族，每月薪水加起来还不到两万比索，她只好到公立中学求学。对于公立学校的教学方式，她感到难以适应。“我在这里只上半天课，上课时间是早上7点半到下午一点。上课的时候，大部分同学都不专心，聊天的聊天，画图的画图，很多人迟到。我自己上课也不开心，因为还不太明白西班牙语，很多东西都不能了解。”\n她坦言自己还是比较喜欢中国的教育方式，虽然很多课文要背诵，让她承受很大压力，但总好过这里，连想专心上课都很难。不过也有小朋友很享受这里的教学方式。来这里一年多，在墨西加利上小学六年级的小男生，笑容满面地说：“我很喜欢在这里上课，很自由又可以交很多朋友，又不会无聊！”他在课余还到真华百货公司帮忙。\n墨西哥中文学校中，以墨西加利中华学校的历史最悠久。据欧阳民教授说，这所学校是在1920年由来自三藩市基督教会甘巴仑长老院的施家祺和麦平锦两名牧师所创立。那时校务经费拮据，几乎难以为继，幸得黄绍南带头捐助1000美元作为创校基金，以及家长们慷慨捐款，学校才得以继续运作。\n目前，该校只提供小学一到六年级的中文课程，采用中国小学的教材。另外还有数学补习班和英文班。校长梁成安指出，中华学校的学生在学习上面对的最大难题，就是没有一套适合他们的中文教材。因此，他希望中国有朝一日能提供一套专门针对西班牙语系国家的中文教材。\n除了墨西加利，蒂华纳和墨西哥城也有中文学校。长期由蒂华纳华侨协会管理的蒂华纳华侨协会中文学校成立于1940年，主席黄沃沛表示，由于当地治安不靖，家长都不想送孩子来上课，学校因经费不足而停办，直到2008年2月才由前蒂华纳华侨协会中文学校的老师李卓洪复办。\n由于学校还在草创期，目前只开办两个中文班和一个西语班。从中文在墨西哥掀起的学习热潮来看，校长李卓洪对中文学校的未来发展信心满满。他表示已经有多所本地大学和中小学跟他接洽，希望能邀请该校的老师到对方的学校授课。\n在墨西哥城营运了十余年的墨西哥福尔摩沙中华文化学院（Instituto de Idiomay Cultura China,s.c. ），则是由来自台湾的华裔姐妹李美虹和李丽虹共同打理。 \n82岁的真华百货公司老板娘余玉婵（Carmen Y. Jaham）在专心地聆听男孩念演讲稿。    福尔摩沙中华文化学院校长李美虹（左），努力推动当地人加深对中华文化的认识。\n现阶段，墨西哥的3所学校中，以福尔摩沙中华文化学院的课程设置最为完善，只要是3岁以上的学生，从小孩到成年人，都可选择适合自己程度的中文班。校长李丽虹指出：“学生如能顺利跟上每个阶段的课程，他们的程度甚至还能衔接中国的大学。”\n除了正规的语言学习课程，该校也开办书法、水墨画、中医针灸、东方花艺和中国烹饪课程，增加学生接触中华文化的机会。该校也和当地西班牙语国际学校结成姐妹学校。\n可以预见，随着墨西哥人学习中文的兴趣日渐浓厚，中文教育在未来的发展是可预期的。墨西加利中华学校的课室。     蒂华纳侨协会中文华学校的学童正在专心地学写汉字。",
            "为华人谋福利的墨华联": "\n初海燕正用对讲机与职员进行对话。\n墨西哥华人社团在热心服务华社方面是不遗余力的。墨西哥华人华侨社团联合总会（简称墨华联）是当地最活跃的社团。副会长初海燕说：“因为我们的季江勇会长意识到墨西哥华人社团必须扩大影响力，整合有限的人力资源，便在2005年展开社团整合计划。”\n社团完成整合后，成功地举办了多项活动。2008年首次筹办的春节花车游行，更是吸引了墨西哥城约十万名民众围观，可谓盛况空前。\n在职的墨华联委员几乎都把社团当成自己的事业，每次办活动都出钱出力，力求把华人最好的一面，呈现在墨西哥人的面前。初副会长回忆当时情景时说：“那时候，每个委员都不惜放下工作到花车现场帮忙，看了真的很让我感动。”\n后来的汶川大地震，他们也是第一时间组织筹款，第二天便把筹款所得悉数送到中国驻墨西哥大使馆。\n此外，如果华人碰上麻烦，也可以向墨华联寻求帮助。初海燕说：“他们找我们协助，我们一定会尽力而为。”墨华联曾出面解决墨西哥城市政府无故没收华商货物的事，也曾极力安抚遭绑架撕票的华人杜龙龙和刘苏的家属，希望把伤害降到最低。它也调解了不少新移民和老华人之间的纷争。\n在无数个助人的善举中，初副会长表示，他们希望通过行动，使华人更团结，不再是一盘散沙，“因为只有团结，才有力量。”\n\n墨西哥华人社团林立，热心服务华社。"
        },
        "【其他资讯】": {
            "“小广州” 墨西加利": "   墨西加利政府为表彰华人的功绩而在当地华人墓园盖了一座中国式牌楼。\n20世纪初，一批美国红河开发公司的华工抵达墨西哥西北部的墨西加利。那时候的墨西加利虽然已有水源供应，但却仍酷暑难当，初来乍到的华工，根本没有选择的余地。他们唯有艰辛工作，恪守本分，每天用血汗去换取那微薄的75美分收入。在同一时期，也有许多华工被派往农园种植棉花。\n时移境迁，到了1919年，经过了多年拓荒的墨西加利，已呈现一片繁华景象。华人的数量比当地人更多，一万人之中就有9000人是华人。杂货铺里的华人用微笑来招待顾客；做生意可以用华人的票据为结算凭证。这里也有中国戏院，在全盛时期，一个市区就有多达6个剧团演出粤剧；若想跟老朋友喝茶聊天，还可相约到茶楼。生病又有中医可看，如果碰上任何生活困难，已经颇具规模的华人社团也会提供协助。若称此处为小广州，一点也不为过。\n熟悉早期华人历史的周文超补充道：“那时，墨西加利天气炎热。为了避暑，贫穷的华人只好睡在潮湿闭塞的‘土库’（现称地下室）里，连张草席都没有。”现在在旧市区还能看到许多有土库的房子，华人已经改为仓库或麻将房，在闲暇时约三五好友，共聚饮酒或打麻将。",
            "短短中国街 浓浓中华情": "   红灯笼、中餐馆、工艺品店构成的中国街。\n坐落在墨西哥城佐卡洛（Zocalo）区多洛雷斯街（Dolores）的十数家商店，可说是墨西哥华人经济活动的缩影。这里曾经散发着浓郁的咖啡香和微焦的烤面包香，而今已成为专做游客生意的旅游区。\n数十年前，这里聚集了许多华人开的咖啡厅。当时，面包和咖啡是当地人不可或缺的早餐，所以早晨的咖啡厅总能看到华人忙碌的身影。后来，到这里开店的华人越来越多，慢慢地形成了中国街，当地政府目前已把它规划为旅游区。它虽是只有短短40公尺的一条街，却将全国华人的主要行业集中于此。无论是卖工艺品和食品的小型超级市场还是中餐馆，抑或是一家中医诊务所，这里的一切无不散发着浓浓的中华情调。\n逢年过节，这里的节庆气氛更是浓郁。端午节粽子上市，中秋节商店摆满灯笼月饼，到了华人新年，林林总总的装饰品、东方服饰、炮竹、红包封套任君选择。这个时候，连中餐馆都会加入卖年货的行列。\n迷你超市兼餐馆少东李美松（George Lee）说：“除夕当天，爱凑热闹的墨西哥人都会涌入我们这条小小的中国街，挤来挤去，只为了看舞狮和烟火。那天整条街全是人，我们的餐馆和超市都挤满了客人，大家忙得不可开交。”\n在这条不长的中国街附近，矗立着一座醒目的中华牌楼。牌楼竣工于2008年2月，由华人社团、商号和官方机构共同集资兴建。当地华人说，这座簇新的牌楼不仅是中华街的象征，也是华人在墨西哥发展的重要里程碑。\n无论如何，墨西哥城的中国街，是华人在此地400多年历史的最佳见证者，默默地倾诉着着华人社会的历程。"
        },
        "【结语】": {
            "结语": "墨西哥华人似乎在与时间赛跑，一刻也不松懈。很多人都意识到，自己可能会有离开的一天，但还是努力地提升华人在墨西哥的地位。\n他们知道华人在海外生存已经不容易，就更应该团结一致，才能受到他人的尊重。因此，不论是兴办中华学校，还是组织任何活动，他们都全心全意地付出，不求回报。他们深知唯有群策群力，才是生存之道。\n   墨西哥华团筹办的春节花车游行，是每年一大盛事，也是华人与墨西哥人互相了解的契机。"
        }
    }
}