{
    "多米尼加": {
        "【引言】": {
            "引言": "\n与海地（Haiti）相邻的多米尼加共和国，位于加勒比海第二大岛伊斯帕尼奥拉岛（Hispaniola）东部，占该岛三分之二的面积。首都圣多明各拥有历史悠久的教堂、医院、法庭，名胜古迹随处可见。\n相继被西班牙、法国、美国统治过，多米尼加如同文化大熔炉。外来与本土文化碰撞出独具特色的多米尼加风情。温暖的阳光、蔚蓝的海水和洁白的沙滩，更让游客流连忘返。此外，制糖、咖啡和卷烟工业也是当地重要的经济支柱。\n国内贫富悬殊，基础设施不完善，时而断水断电，但当地人总是乐观以对，过着逍遥自在的生活，而华人到来，也不过是为了一圆淘金梦。秉持这股信念，华人目前已占据当地快餐和汽车旅馆业的领导地位，并把触角逐渐扩展到其他领域。"
        },
        "【华人移民简史】": {
            "华人移民简史": "据记载，最早来到多米尼加的华人应该是于1862年抵达的。这批华人大部分是契约华工，以来自广东的台山和恩平人居多。\n住在多米尼加已有50年的华人律师何荣欣披露，第一名出现在多米尼加历史上的华人，名字叫李潘乔（Pancho Lee的音译），曾经参与1864年的复国战争（War of the Restoration）。\n另一位名留史册的华人是华商Gregorio Riva。他从古巴引进了少数华工，前往多米尼加的希巴欧（Cibao）生产砖块以及生石灰。之后，这一批华工先后到萨马纳（Samana）、尤纳（Yuna）和莫卡（Moca）定居，并各自发展本身的事业。\n在1920年代，多米尼加的移民政策比较宽松，因而吸引了更多华人移居到此地。抵达多米尼加后，他们大部分在章鱼养殖场、洗衣店及餐馆里工作。之后，也有一些华人陆续在城镇做起生意，并且带动了当地零售业的发展。在1940年代的多米尼加，售卖汽水、果汁、啤酒、三明治、烤面包的华人“凉水馆”（即茶餐室）随处可见。\n1950年，这里的华人人口已经达到455人，以广东恩平人居多，也有一些从古巴迁移过来。当时，华人的经济渐具规模，许多华人经营的杂货店陆续转型为超级市场。圣多明各的杜阿特街区（Duarte）汇集了多华人商店，唐人街开始成形。另外，一些华人也开始经营菜园，以满足当地的日常所需。\n到了1960年代，一名吴姓钟表师傅从香港移居到多米尼加，并引进了钟表珠宝的营业概念，在当地掀起一股热潮。那时候，华人修理钟表的技术精湛，加上信誉良好，以致华人钟表业一度占据了95%的市场份额，华营钟表店曾经多达80家。\n在1966年抵达多米尼加，而今已经移居美国的岑灼槐说：“我到多米尼加替一位同乡的叔伯打工，主要是做首饰和修理手表。那里聚集了数千名华人，光是我们的那一家店就有十多人在工作。”对那时的生活境况，他仍然记忆犹新：“在这里，人们都十分热情、友善，不会歧视华人。有的甚至还认为华人高人一等。”在累积了一定的资本之后，华人便陆续投入其他行业，数名华人于1963年合股在圣多明各建起第一家名为“皇宫”的汽车旅馆。\n1980年代初期，此处的华人人口增至5800名，主要分布在圣多明各以及其周边城镇，除了投靠亲友的恩平人之外，也有来自香港台湾的投资移民。\n为了使新来的同胞更快融入多米尼加的主流社会，华侨总会开始出版《侨讯》，可惜后来因为缺乏人才和资金，在1990年代中期被迫停刊。\n1990年代以后，大批的中国大陆和台湾移民抵境，使华人人口迅速膨胀。中国大陆的新移民主要经营利润丰厚的炸鸡快餐店（Pica Pollo）和指甲彩绘店；来自台湾的移民则多数是投资商人。\n2006年之后，多米尼加华人人口达到百余年移民史上的最高峰，并持续上升。华人主要分布在圣多明各、那罗曼拉（La Romana）、圣地亚哥（Santiago）等地，他们大部分从事农业、工业以及服务业。"
        },
        "【当今生活风貌】": {
            "引言": "据华侨总会统计，多米尼加目前有两万多名华人，主要是广东人后代，以及来自中港台的新移民。土生土长的华人，大都说西班牙语、英语，会说家乡话或华语的少之又少。在这当中，较受瞩目的是鲜花基金会主席吴玫瑰。她不仅积极推动中国城的兴建工程，也筹备出版《多米尼加华人移民史》，记录19世纪至今多米尼加华人的移民概况。在当地华社提起吴玫瑰，几乎无人不晓。可惜身为混血华人的她不会说华语，但她的儿子曾到北京修读十个月的华语班，简单对话不成问题。\n百余年来，华人在多米尼加发展顺遂，享有相当高的社会地位。而当地人对新移民也抱持开放态度，华人可以自由从事任何工作，当医生、教师、会计师、律师、作家或经济学家的，不乏其人。\n在多米尼加的大城小镇，不难找到华人开设的炸鸡店，粗略估计，全国大概有500家。华侨总会秘书陈佩珠说：“华人开的炸鸡快餐店数量很多，就连全国连锁快餐店集团，也快要被我们逼出市场。”\n近年迅速崛起的，则是由杨浩文和一名来自美国的越南华人引进的指甲彩绘店，全国约有70至80家。多米尼加约有50家华营汽车旅馆，绝大部分集中在圣多明各郊区，而经营杂货店、超级市场、进出口贸易、食品买卖等生意的华人也不在少数。有的华人还投资经营高尔夫球场和乡村俱乐部。\n多米尼加华人人口虽少，但经济影响力不容小觑，难怪总统莱昂内尔·费尔南德斯·雷纳（Leonel Fernandez Reyna）非常关注华人在当地的发展，并呼吁当地人多花时间学习中文。吴玫瑰推动中国城的兴建工程，贡献良多。",
            " 经营炸鸡店 保生活无忧": "在多米尼加开炸鸡店只需几万美元成本，但想从这盘生意赚钱，必须靠长时间营业及薄利多销的经营方式。\n   指甲彩绘店是华人的新兴行业。\n   李信穆在多米尼加经营文具批发生意已有20余年。\n每天上午9点，华人业主就要到市场买鸡肉、大蕉、木薯、猪蹄、牛腩等食材，然后赶回店内烹煮菜肴，完成后即放入保温柜内。到了11点开门营业，客人陆续进来点菜，才能稍稍喘一口气。一般华人店铺会营业至深夜12点，有些甚至到凌晨一两点才打烊。他们大多全年无休，或只在生日时放自己一天假，余下的时光都献给工作。\n炸鸡店老板每天就在炸鸡、砍鸡、炒菜中度过，而身为太太的，除了服务顾客和收钱外，还要处理许多突发事件。旺角炸鸡店老板娘陈佩珠表示，自己的西班牙语说得不太好，很多问题无法妥善处理，因此只好找儿女代劳，毕竟两个孩子从小在这里长大，熟悉西班牙语，也了解当地民情。\n其实，像陈佩珠这样的例子不胜枚举，许多华人就算在这里生活了十多年，却还是无法融入当地社会。他们的生活圈子，就像一个小小的中国城，自己走不出去，别人也走不进来。\n炸鸡店生意虽好，但必须付出很多的时间和精力。相比之下，汽车旅馆的回报更优。因此，有一定资本的华人都选择合股投资汽车旅馆，只是这行业成本高昂，没有千万至亿元很难成事。投资这门生意的华人，大多是靠其他行业起家，如经营炸鸡店、超级市场和照相馆，合作对象也几乎都是华人。有需要的话，他们还得成立银会（Chinese Money-Loan Associations）筹集资金。\n对许多华人来说，在多米尼加开设一家小小的店铺，就能养活整家人，衣食无忧。虽然华人社群不大，却也能找到三五知己，闲暇时一起相聚出游，偶尔办个聚餐联络感情，至少比留在祖籍地替人打工来得强。\n   华人开设的炸鸡快餐店。\n   陈佩珠十余年来在炸鸡快餐店忙进忙出，为的就是把两个孩子抚养成人。",
            "异乡打拼 择善而行": "多米尼加华人，只要行为端正、刻苦耐劳，一般都能找到工作。他们每月平均工资比当地人高，约为1万5000比索，而且老板通常提供免费吃住，可谓衣食无忧。做生意的华人，若想长久居留，也会买房置地。反观当地人，大多态度懒散，薪资不高，且没有储蓄的习惯，钱花光后就跟老板预支，买东西通常选择分期付款。\n这里的华人大多选择跟同族结婚，如果在当地找不到合适的对象，他们通常会回到祖籍地物色对象。毕竟两夫妻胼手胝足经营生意，总好过一个人单打独斗，就算是入行门槛较低的炸鸡店，也无法一个人独立经营。\n\n华人闲暇时参加户外运动与聚会，以联络感情。\n另一方面，或许是成长背景相似，一些土生土长的华人男性还是会选择当地女性作为终身伴侣。他们愿意与异族通婚，能否白头偕老，彼此的包容、体谅还是很重要的。\n择偶之外，华人做生意也倾向于跟文化背景相近的同族合伙。大部分当地人天性乐观，认为迟到是理所当然；三天打鱼，两天晒网，想不来上班就不来上班，工作只是为了赚取生活费；做生意即使签了合约，他们还是有本事要赖，难以令华人信任，所以寻找同族合伙人，较为妥当安全。\n当然，不能一竹竿打翻一船人，将Supermercado 100%超级市场打理得有声有色的夫妻档梁顺伟（Deigo Leong）和何仪秀，就相当欣赏多米尼加人的单纯善良。梁顺伟说：“许多当地员工在我这里工作超过十年，彼此和睦相处，我们很放心把事情交给他们去办，他们也办得很好。我觉得最重要的是雇主和员工要互相体谅，好好沟通，一起合作才能达到双赢。”",
            "社团服务 不遗余力": "多米尼加华人喜欢合伙做生意，喜欢聚在一起吃早茶，也喜欢到会馆搓几圈麻将。此外，他们还喜欢一起搞社团，这里的社团数量之多，在加勒比海地区可说数一数二。\n自1940年代开始，多米尼加华人先后成立了多个华人团体，服务广大华人。依成立年份排序有1942年华侨总会、1975年华侨青年会、1977年三益堂、1981年至德宗亲会、1989年台湾商会、1993年洪门致公总堂、2000年鲜花基金会、2002年全侨民主和平联盟多米尼加支盟、2004年中多联合总商会，以及2006年七姓堂等。这里还有两个宗教团体，即中华基督教浸信会咏恩堂和慈济基金会多米尼加联络站。\n   华侨总会与洪门致公总堂会所外观。\n目前有4个社团的会所坐落在中国城内，包括华侨总会、七姓堂、至德宗亲会和洪门致公总堂。而三益堂则在离中国城不远的位置设下堂口。这些团体在多米尼加不仅扮演着凝聚华人的角色，也逐渐成为一般华人日常生活中不可或缺的一部分。\n以七姓堂和至德宗亲会为例，它们为华人提供了完善的娱乐设施，包括液晶电视、麻将桌、特别订制的发牌桌等，还有服务员不时斟茶递水。而洪门致公总堂则设有乒乓桌，让大家通过运动强身健体，近年也开始举办乒乓球公开赛。\n此外，这些社团也发挥了文化传承的功能，华人逢年过节的庆祝活动，几乎都由这些社团联合包办。每逢农历新年，华侨总会和台湾商会通常会找一些大型场地举办联欢会，有时候是聚餐，有时候是郊游。庆祝方式虽然简单，节日气氛却依然浓厚。\n大部分当地华人，每年清明节都会选在休息日或在开店营业之前，携带鲜花、香烛、冥纸等，到个别会馆的公墓去祭拜祖先，整个扫墓仪式既简单又庄严。有时他们也会带同孩子前去祭祀，以灌输他们饮水思源、不忘先人的观念。由于多米尼加是个天主教国家，所以设在当地人坟场内的华人墓地，为了尊重当地的宗教信仰，除了会在墓室内置放十字架，也会采用当地人的安葬方法入殓。后人会将先人的棺木放入大型存放格内，7年之后捡骨，再放入较小的存放格，往后就以献上鲜花、焚香烧冥纸的方式祭拜。值得一提的是，由多米尼加华人集资筹建的华人公墓在2008年2月23日开始启用后，举凡无亲无故的华人往生后都能安葬于此。\n   华侨总会主席吴华叶到至德公墓祭拜先人。",
            "中文教育 渐上轨道": "多米尼加的华人子弟，自小就从父母的身教言传中学习到孝道和对长辈的尊重，并且懂得文化传承的重要性。\n华人也非常重视子女的中文教育。许多家长希望孩子至少能听懂华语，所以从小就让他们到中文学校上课。因此，这里的华人子弟一般都能掌握3种语言，首要是西班牙语，其次是广东话，再来便是普通话。由于这里与海地为邻，许多私立学校也教授法语。语言能力强的小孩，还会说英语和恩平话。不过，孩子难免会诉苦：“我不喜欢学华语，不喜欢写中文字，因为很难写！”\n翻开多米尼加的中文教育发展史：华侨总会于1958年就成立华侨学校，当时由朱华担任教职，饶凤祥于1967年接任。1980年代中期是华侨学校发展的全盛时期，那时一共开设幼稚园班、初阶、中阶、高阶4个级别，学生人数将近100人，教师由台湾侨务委员会聘请。当年还有由华人基督教会附设的圣多明各中文学校，那时学生有30余人，不过后来随着学生逐渐减少而关闭。\n   台湾商会附属中文学校上课一瞥。\n华侨学校也曾多次面临关闭的风险。“1998年接任教职的施老师才到这里没多久就染上赌瘾，几乎天天上赌场，完全没有尽到教师的责任。”熟悉华侨学校历史的秘书陈佩珠说。\n从那时起，侨校的学生人数迅速减少，校内运作始终无法回到正轨。眼看侨校快要倒闭，陈秘书在2004年毅然接下教职，同时让自己的女儿到校兼课。直到近两年另一名新教师加入，学生人数才慢慢回升到30多人。\n而另一所办了十多年的台湾商会附属中文学校，其师资与环境都较华侨学校强。副校长鲁玉香这样介绍学校的营运情况：“目前，学校固定在每周五和周六上课，分小学、初中、成人等14个班级。学校共有200多名学生，98%为华人子弟，其余则是本地人的子女。”\n令人惊喜的是，这里即将出现一所崭新的中文学校，即中多联合总商会附属中文学校。该会总顾问吴国祥透露：“我们商会目前还没有会所，所以计划在一片2000平方米的土地上，兴建4层高的办公楼。我们还打算在大楼内设置大礼堂、公尺文和英文学习班教室、学生自习室、文化中心和100个车位的停车场。如果这个计划顺利推行，预计能在明年完工。”这项计划估计耗费150万美金，完全靠中多联合商会的13名执委和50多名会员联合出资。看情形，多米尼加中文教育即将迈入一个新阶段。"
        },
        "【其他资讯】": {
            "生机勃勃中国城 华人生活荟萃地": "位于首都圣多明各市中心杜阿特街区的中国城，是多米尼加华人主要的商业中心。这座于2008年4月17日正式启用的中国城，共有两个入口，分别设有“天下为公”和“四海为家”两个牌坊。一条横街加上一条竖街，整个城区共有40余家商店。\n   中国城牌坊上题写着“天下为公”。\n中国城内有孔子广场，孔子像后墙上是栩栩如生的龙凤雕饰；另一座广场则矗立着十二生肖、观音雕像，富有中华文化气息。\n据说当地华社曾多次提出兴建中国城的计划，但皆告失败，究其因是华人在多米尼加的影响力还不足。直到曾任策划部副部长的吴玫瑰展现出莫大的魄力，这项计划才初露曙光。\n吴玫瑰与其他数名推动者吴健儒、何荣欣和吴华叶，不仅要周旋于市政府各个部门，还要争取广大华人的支持，着实不易。所幸后来在总统的大力支持下，才获得市政府融资。\n\n中国城内的孔子广场、观音亭，洋溢着浓厚的华人气息。\n建设中国城，是为了重新打造这个地区，除了兴建两座广场和两座牌楼之外，也将更新这里的照明、通讯、道路系统，翻新华团会馆，兴建图书馆和中文学校等。\n值得一提的是，这里平日虽然只有四五个华人菜摊，但每到星期天就会变得车水马龙，人头攒动，讨价还价声此起彼落。为了应付一星期的需求，顾客通常都是将蔬菜大把大把地装入购物袋内。\n菜贩忙着做买卖，中餐馆服务员则不停地招呼喝早茶的客人。在多米尼加，除了中餐馆和炸鸡店一周营业7天之外，从事其他行业的华人大多在周二休业。\n\n菜贩在中国城摆摊，人流不断。"
        },
        "【结语】": {
            "结语": "多米尼加华社可说是加勒比海上一颗热力四射的明星。在经济上，华商们试图把触角延伸到各个领域；在中文教育上，他们更是不遗余力地倾注心血。每个人在各自的岗位上努力打拼，在祖籍地发生天灾时慷慨解囊，在多米尼加遭遇风灾时亦出钱出力。一个是祖籍地，一个是居住地，如有可能，两者都要兼顾。\n也有的华人觉得这个地方落后肮脏，跟不上时代，当地人不文明、没礼貌，于是将孩子送回祖籍地生活，希望他日赚够钱后能回乡与子女团聚。\n然而，还是有许多华人不惜耗费万余美元，申请移居多米尼加，一方面到这里来碰运气，另一方面则试图以此地作为跳板，再移居到美加等国去。\n   唐人街上的牌楼刻着“四海为海”4个字，道尽了多年来尼加华人的苍凉。"
        }
    }
}