{
    "大洋洲其他国家与地区": {
        "【引言】": {
            "引言": "南太平洋的浩瀚海域，散布着成千上万的海岛。自16世纪开始，西方列强便依仗着船坚炮利，征服土著，将海岛沦为殖民地。为了掠夺资源，当政者以变相的奴隶贩卖形式，从中国华南、港澳等地招募了大量的契约华工，强行驱赶他们到种植园与矿地去服劳役。华工一旦恢复自由身，便弃农从商，成家立业，在此地继续展开他们的生命旅程。二战后数十年来，尤其是70年代以后，新移民相继移入，不但使华人人口递增，也改变了华社结构，扩大了华人的经济活动圈子。"
        },
        "【海域上的明珠】": {
            "海域上的明珠": "这里所谓的“大洋洲其他国家与地区”，是指专文未论述的大洋洲诸国与地区。\n浩淼的南太平洋海域，横亘着成千上万的岛屿，犹如璀璨的明珠，点缀在碧波荡漾的水面上，散发着迷人的魅力。这些岛屿基本上由三大群岛形成，即：美拉尼西亚、密克罗尼西亚以及波利尼西亚。\n众多岛屿大小不一，人口分布不均。除了澳洲与纽西兰较为人所熟悉之外，其他国家或地区都是甚少被人提起的小岛，如帕劳（Palau），面积只有458平方公里，人口约2万人，由200多个火山型岛屿和珊瑚岛组成，其中只有9个岛有常住居民。\n在西方势力仍未伸向大平洋岛屿之前，这一带居住着美拉尼西亚人、密克罗尼西亚人及波里尼西亚人等土著，他们仍然处于石器时代，主要依赖狩猎与采集来生活，辅以原始的农耕技术生产。\n从16世纪开始，西方航海家便在南美洲与非律宾的漫长航途中，初步“发现”了澳洲、新几内亚及太平洋诸岛。在接下来的两三百年里，这些野心勃勃的西方航海家，争相跨海来探险，陆陆续续“发现”更多岛屿。到了18、19世纪，列强更通过武力侵略扩大地盘，瓜分豆剖，建立各自的势力。\n列强中最早捷足先登的是葡萄牙和西班牙，接踵而来的是荷兰人的探险船队，英、法、德及美国，也不甘落后，纷纷组织船队来探险，都各有所获，列强间为了争夺殖民地，不惜兵戎相见，大动干戈。争持不下，便诉诸谈判，商议瓜分，利益均沾。英国是最大的赢家，取得最多岛屿，将它们沦为保护地或殖民地。\n经过了殖民政府多年的统治后，这地区的大多数原住民都极力争取独立，除了萨摩亚独立国（Samoa，亦称西萨摩亚）及瑙鲁（Nauru）分别于1962与1968年取得独立外，其他的岛屿如汤加（Tonga）等，都先后于70年代建国。不过还有一些群岛依然保留列强海外领地的地位。"
        },
        "【契约华工的坎坷】": {
            "契约华工的坎坷": "在契约华工受招募而来之前，最早的华人移民是受雇于欧美及澳洲商船上的华人，他们或当厨师，或当工匠。远在19世纪初年，这些商船就在斐济海域附近寻找檀香木及海参，运销中国市场。檀香木贸易也把首批华人带到新喀里多尼亚（New Caledonia）及新赫布莉里底（New Hebrides，今瓦努阿图Vanuatu）。接踵而来的是一些华人自由移民。\n据资料显示，在1903年大批契约华工到来萨摩亚独立国之前，那里已有12名华人，其中6个经商。他们是：\n阿穆（Ah Mu），1875年左右来此安家落户，从事运送货物与修补车轮等小生意，后来终于发迹。他死于1910年，由儿子约翰·阿穆继承父业。\n阿苏（Ah Sue）年轻时曾在船上当厨师。嗣后在萨摩亚独立国的乌波卢岛（Upolu）定居下来，经营餐馆及小商店。1912年逝世，享年75岁。儿子詹姆士·阿苏是出版商与编辑。\n方违昌（Fong Cheong），广州人，早期曾在英商船上当厨师，后定居于此，他与当地妇女成婚，1920年去世，享年57岁，葬于华人公墓。儿子方华源毕业于中国复旦大学，国后与德国女子结婚，共育有7男2女。\n阿清（Ah Ching），1854年生于福建福州，先是当船员，后定居乌波卢岛，与当地酋长女儿成婚。先经营小本生意，批售鲑肉、蔗糖等食品，后来成为巨商。1923年逝世，终年69岁。\n阿松（Joseph Ah Soon），先当商船伙食管理员，1897年定居于此，经营小商店，代理中国食品及用品，因而发迹。1932年去世，享年58岁。\n其他华人包括阿昌、阿银、阿乔（Ah Kiau）、阿计（Ah Gee）、阿满（Ah Man）、阿肖（Ah Siu）等人，他们介于1883年至1899年间在此定居，从事的职业包括厨师、木工及面包师傅等，其中一人曾为美国驻萨摩亚领事当服务员。\n西方航海家越洋探险的主要目的是寻觅金银财宝，一旦美梦破灭，便向原住民诉诸武力，强行霸占土地，掠夺资源。他们锐意开荒拓土，栽种经济作物供应世界市场，以赚取庞大的外汇。同时，南太平洋某些岛屿盛产鸟粪与磷酸盐，适宜采掘外销。然而这些地区缺少劳动力，原住民无法胜任种植与采掘工作，他们只得设法招募契约华工与印度劳工前来补缺。就这样，契约华工便一批批应招而来，成了这地区的早期移民。\n从20世纪伊始，招募人员便在汕头及香港设立招募办公室，定下了合同，规定契约劳工的工作时间、伙食、住所、医药及薪金，合同以3年为期，期满后需遣送回国。劳工如满意（通常劳工并不了解合同的含义，即贸然签约），即与招募人员签约，同意登船。运送华工的船只，途经台湾海峡、菲律宾、雅浦（Yap）岛。在约20天的航程中，华工被困囚在“浮动地狱”中，受尽磨难。\n大多数华工被派往乌波卢（Upolu）的种植园劳动，一部分被分配到萨瓦伊岛（Savaii）。种植园每日工作长达十小时，种植橡胶、香蕉、可可及椰子等，日晒雨淋，劳累一整天，回到宿舍，没有娱乐调剂，许多华工便染上赌博与抽鸦片等恶习。尽管华工勤奋守法，表现出色，但却受到种植园主的不良待遇，甚至遭督工虐待与殴打。\n华工大多数年轻力壮，孤家寡人。不过他们工作勤奋，家庭观念强，博得土著女人的好评，甚至愿意付托终身，因此造成异族通婚现象普遍，生下有华人血统的混血儿。到了1914年，这里大约有100对异族夫妇，生下118名混血儿。政府于是颁布法令禁止华工与当地妇女接触，却无法阻挠异族鸳鸯的结合。这触怒了政府，进一步明令停止招募华工入境，并强行遣返期满的契约华工。尤其是到了1914年，纽西兰政府开始统治萨摩亚独立国，更是雷厉风行，除了获得特许续约者外，一律不能幸免。\n但政府强行遣返华工的政策，引起了工商各界及种植园主的非议，他们认为华人勤奋、守法、节俭并乐善好施，对社会、经济贡献良多，不可或缺。纽西兰政府最终在1920年恢复招募华工。然而在纽西兰政府的统治下，华人备受歧视与压迫，华工契约期满后，除非有特别的需要得以续约外，一律强行遣返，在1915至1919年间，共有1254名华工分乘5艘轮船返国。华人不能自由入境，被遣返归国，有的年老病死，因此华人的人数逐年下滑。直至1948年，政府才让华人长期居留，自由选择职业，萨摩亚独立国华人的历史才翻开新的一页。\n新喀里多尼亚位于南太平洋西部，1853年被法国占领，成为法国流放罪犯的殖民地。这里矿产资源丰富，尤以镍、铜与铬储量最多，镍产量与出口量均列世界前茅。1859至1860年，已有华人从广州和澳门入境，充当法国移民家庭的仆役。1870年间，除了原住民外，这里共有4937名法国人和1176名亚洲人，其中约半数是中国人。\n1880年，法国殖民政府企图招募劳工往新喀里多尼亚开采矿产资源，但欧洲人视为畏途，不愿前往；而土著又不能胜任，计划只好束之高阁。1890年，一家投资开采铜矿的法国公司派员去招请2500名中国工人，但遭两广总督等官员以该处水土恶劣，雇主又恶待工人等理由，加以拒绝。\n1902年间，法国人曾从租借地广州湾运送450名中国工人前往新喀里多尼亚，他们是来自雷州及吴川等地的工人。第一次世界大战后，法国人大力开发这里的铜、镍、锰及钴矿产，输入大量劳工，其中以越南人最多，其次是爪哇人，接着是中国人。自1923年以后，外国劳工逐年增加。\n瑙鲁位于密克罗尼西亚群岛南端，盛产磷酸盐，可作为肥料之用，俗称磷肥。自西方殖民国家于19世纪80年代后期开始采掘瑙鲁岛上的鸟粪磷肥以来，中国劳工便随之而来，从事艰苦的采掘生涯。\n1888年，德国占领了瑙鲁，但却忽略了磷肥的经济价值，未加以开采。迨至1900年英国占据欧申岛，并着手开采岛上的磷肥之后，才促成德国加紧瑙鲁的磷肥开采，但由于缺乏劳动力，都宣告失败。1906年，英德两国商议联手开发，由英国的太平洋磷肥公司主持，始见成效。\n1907年，通过汕头德商的招募，成功地招到743名契约华工登船前往瑙鲁。同年较后时期，他们在香港及汕头再次招到857名契约华工。此后太平洋磷肥公司又于1911和1913年先后从汕头装载华工运到瑙鲁。于1907与1913年之间，估计有3000华工到瑙鲁去服劳役。\n第一次世界大战爆发后，澳洲占领瑙鲁岛，接管岛上磷肥的开采事业。初期并无招请华工入境，因缺少劳动力，开采工作难以为继，1921年后，不得不再雇用华工。据统计，在1922与1924年间，入境的华工有916人，出境的有679人。此后仍有华工不断从香港前往瑙鲁。\n契约华工被派往矿场从事艰辛的采粪工作。矿地寸草不生，烈日当空，臭味冲天，工人一层层往下挖，不幸者还得赔上生命，惨不忍睹。1929至1939年间，因华工的辛勤工作，岛上磷肥产量倍增，跃居世界磷肥生产的第二位。据1935年的统计，岛上的契约华工有921人。\n南太平洋地区的契约华工输入，大抵始于1865年的大溪地。此后一批批的华工，源源不断，陆陆续续散布到各岛屿去，直至1941年第二次世界大战期间，大概有2万名华工到南太平洋地区去服劳役。以籍贯而论，珠江下游的四邑人最多，其次是客家人，少数是福建人与潮州人。斐济几乎全是广府人；瑙鲁也都是四邑人，尤以台山与恩平人居多；萨摩亚独立国早期华商来自福建厦门，契约劳工则以四邑人居多，尤其是恩平人；至于新喀里多尼亚的华人居民，则几乎清一色是客家人。\n华人虽然离乡背井，远离祖国，但仍然心系中华。他们经常汇款回国，接济故乡的家眷或亲人，甚至埋骨异域，依然魂萦故国。在萨摩亚独立国的华人公墓，竖立着台山人陈五福的墓碑，墓碑上刻着以下的文字：龙来千里远，坟墓万年长。正忠报国，理所当然。\n那时期，富有的华人将孩子送回中国大陆念书也是一种风气，如萨摩亚独立国的首富梁槐，就把12岁的儿子梁明远送往广州求学，希望他能感染中国传统的文化与美德。梁明远学成归来后，并没有令父亲失望，为当地华社进行了许多公益活动。"
        },
        "【华人新社会的形成】": {
            "华人新社会的形成": "战后几十年来，华人社会逐渐发生了蜕变。由于当地人口自然的增长，以及外来新移民的入境，促成了华人人口的激增，社会结构变得复杂，经济活动范围扩大，无论在商界或政坛，人才辈出，更多的华社组织随之冒起。中国与居留地关系的变化，也在华人的思想感情上激起波澜。\n太平洋岛屿的异族通婚现象很是普遍，华人男性与土著或白种人女性的结合，生出了混血华裔，经过好几代的繁衍，其人数大大超过纯血统的华人。据萨摩亚独立国的华人透露，目前纯血统的华人不多，而混血华裔（只会讲萨摩亚语和英语）却超过3万。混血华裔已入籍当地，他们与土著一样，享有平等的公民权。他们可在政府部门任高职，也可竞选国会议员。一部分华裔在政坛上出人头地，政府中的议长、前司法部长、税收海关部负责议会事务的议会秘书等均为华裔。\n此外，也有华裔担任农业部长、土地部长和财政部长，而当过国会议员的华裔至少有3名。华裔于经济方面举足轻重，他们在银行及私人机构任要职，思想与生活方式，已与当地人融为一体。尽管混血华裔对先辈已印象模糊，但对中国还怀着淡淡的情愫，并以具有华人血统而自豪。\n中国大陆来的新移民主要与老居民有亲属关系，多从事餐馆业及小商店。而台湾的移民，则投资小型生产企业及经营农场。新移民的到来，为原来单纯的闽、粤籍华人及其后裔添加了新元素，令此处的华社更为多元化。\n在美属萨摩亚（American Samoa，亦称东萨摩亚），二战前很少有华人定居。直至20世纪60年代末期，才有少数台湾人带了一定的财富前来寻找投资商机。接着70年代，又有一批台湾人移入。台湾人多经营种植业、商业及渔业，在华社中，可谓人多势众。到了1978年中国改革开放以后，才有一小部分中国大陆新移民到来，以经商及打工为生。由于这里的居民持美国公民护照，有利于到美国定居，并成为美国公民，因此新老移民均以此地为跳板，以期有朝一日得以移居美国。据中华总商会1987年的资料所示，美属萨摩亚的华人已有157人，随着近年华人的陆续到来，估计已增至三百余人。\n瑙鲁是小国寡民，20世纪上半叶，到德属瑙鲁开采磷肥的契约华工多达3000人，不过约满离境归国的也多。在澳洲政府统治期间，由于严格限制华人入境，以致华人人口日渐减少。\n汤加是南太平洋的小国，人口只有十万左右。17、18世纪之际，荷兰、英国与西班牙先后入侵，1900年沦为英保护国。由于排斥华人，所以二战前的汤加没有华人的足迹。直至1970年独立后，与台湾建立邦交，才开始有华人移民来此。从1980年代起，华人移民陆续移入，尤其是1989年该国开始售卖“汤加国民护照”之后。除了中国大陆移民外，还有港台新移民，有的已经入籍成为公民。但近几年来，政府已加紧限制移民政策，持有临时工作准证的华人，到期后多数不再给予延长，须返回中国。\n南太平洋的另一小国瓦努阿图，人口只有20多万。17、18世纪之际，葡萄牙、法国与英国的探险家先后航抵该群岛，争相殖民。英法两国终于1906年达致协议，实行两国共管。\n早在清朝末期，即19世纪下半叶，就有华人移民入境，他们主要是给当地的庄园主打工。早期移民多是广东的增城与东莞人。而在这里土生土长的混血华裔，已经是第三四代了，他们不会说华语，但少数建立了坚实的经济基础，在社会上有崇高的地位，成为华社的领袖。近二三十年来，才开始有大批华人移民涌入瓦努阿图。他们来自中国大陆、港台与马来西亚。新移民包括中国各省县人士，促使华社成员的籍贯多元化。\n密克罗尼西亚属下的群岛，曾先后被葡萄牙、西班牙、英、德、美列强占领，自20世纪70年代以后都宣告独立，计有：密克罗尼西亚联邦共和国、马绍尔群岛（Marshall Islands）及帕劳。这些国家都是小国寡民，人口从两三万到十几万不等，经济落后，人民贫困，所以到来谋生发展的华人也不多。\n新喀里多尼亚是法国的海外领地，这里的华人大多是在战后迁移过来的。早期移民以广东东莞及宝安居多。介于1957年与1963年间，由于大溪地经济衰退，有数百名华人便移居到新喀里多尼亚的首都努美亚（Noumea），他们多是客家人。20世纪70年代以来，从印度支那、中国大陆及港台等地的新移民也陆续迁来。\n在战前，绝大部分的华人移民是契约劳工，他们工作辛苦，薪金低微，备受欺凌，没有人身自由，地位卑微。此外还有少数的自由移民，他们是叫卖小贩、小餐馆业主、小店主、售货员、技工或劳工。到了20世纪70年代以后，随着新移民的到来，逐渐冒起了华社中的上层与中层阶级。尤其是来自港台的新移民，他们带来了雄厚的资本，先进的经营理念与技术，或投资设厂，从事各种制造业及食品加工等生产企业；或垦殖农场，大规模种植水果生菜，供应市场销售；或组织渔业公司，购置渔船，大量捕鱼，以供应当地市场，或进行罐头加工，远销外国。因此假以时日，便成功地制造了一批企业家及大商家，他们生活奢华，住洋房，出入皆以豪华汽车代步，形成了上层阶级。\n另一方面，一部分契约劳工，合约期满以后，恢复自由身，便弃农从商，或开小餐馆，或经营小商店。由于勤奋节俭，积聚财富，扩大生意，餐馆变得越来越豪华，商店成为大商场，终于摇身一变，从一穷二白的契约劳工，变为腰缠万贯的富翁，跻身上层阶级之林。原籍广东台山的陈茂便是一例，他是1934年的最后一批契约劳工，1937年合约期满后续约，从事各种垦荒种植，累积了丰富的经验。1950年开始自行创业，先是开小餐馆、小商店及制作面包。经过30多年的努力，小商店终变成萨摩亚独立国最大的商场，小餐馆也成为最豪华的餐馆，陈茂于是从一名身无分文的契约劳工，变成为拥有千万美元资产的首富和公认的社会领袖。他曾获得萨摩亚独立国政府授予荣誉勋章，以表彰他为经济、社会等方面作出的巨大贡献。\n还有一批年轻的华人后裔，头角峥嵘，出人头地。他们有的留学澳洲或美国，学习了西方先进的管理与经营方式，学成归国，或继承父业，或自行创业，闯出一片天地，成为当地的富豪。有的回来当律师、医生及会计师等专业人士，构成上层阶级的一环。有的当公务员，也有的经营出入口贸易、餐馆及服装业等，壮大了中层阶级的行列。\n海外华人定居他乡，有家归不得者，终究必须老死异域，因此妥善安排身后事，便成了大问题。早期移民的身后事，都是由同乡同事草草处理。较后有了会馆或同乡会的组织，才积聚了多人的财力，购置土地，建设公墓，使这些可怜的海外孤魂，得以入土为安。\n萨摩亚独立国就有一个华人公墓，它是由“华人俱乐部”于20世纪20年代购地落成的。这里安葬了300多名华工的尸骨。从墓碑镌刻的文字，可以了解到这些华工主要来自广东台山、恩平、新会、斗门、阳江、三水、开平、海宴、恩邑、惠州及福建福州、厦门和广西、江西等地。墓碑也有一些感人的刻文，如“离开世界西方走，步入蓬莱上扬州”，及“只为求谋来外国，谁知命蹇丧番邦”，刻划了死者虽客死异乡，但仍魂萦故里，或因为不能埋骨故国而饮恨不已的心情。\n华人身处他乡异域，倍感寂寞凄清，因而渴望宗教信仰，祈求心灵宁静与精神慰藉。早在几百年前，基督传教士已经进入各岛屿，成功地向土著传教。而这里的华人也不乏基督教徒，并且经常参与教会的种种活动。可是更多的华人，仍然保有中国的传统信仰习俗。每逢良辰佳节，如春节、中秋节与端午节，他们就会祭拜祖先，并准备丰盛的食物，一家大小共伸庆祝，尤以庆祝春节最为隆重。\n不过，尽管早期的年老华人移民极力保留中国传统文化，有些社团及厂商，也筹办华文学习班，以让华人子弟有机会学习中文，濡染中华文化，但由于当地环境不利于华文的学习，因此年轻人对进修中文都意兴阑珊，或半途而废，终告徒然。随着老一代华人的消失，中华文化越来越黯然失色，也是无可奈何的事。\n在世界各地，只要是有华人聚集的地方，就会经常有筹钱建庙的活动。最受华人普遍膜拜的神灵，要数航海神妈祖（天后圣母）、关公（三国时代的关云长）以及观音菩萨。\n当地华人为团结族群，集中凝聚力，以便促进华社的福利事业，及向当局表达心声，争取应得的权益，因此而成立跨方言群的社团组织。如萨摩亚独立国就有“华人公会”，前身是“华侨公会”，其宗旨是促进会员（纯中国血统华人和半中国血统华裔）的和谐与福利；援助会员中之不幸者；捐助慈善事业；促进华人与其他居民的融洽关系。公会也负责管理华人公墓，并于1971年拨资建造了一座大礼堂，进行各种活动。\n美属萨摩亚有中华总商会与中华总会馆，前者由台湾人李天立创建，宗旨是加强华人团结合作，维护华商正当权益，与当地商人或商会组织进行沟通与合作，促进当地经济的繁荣与发展。而后者的首任会长也是李天立。\n瓦努阿图的华人社团则有维拉港中华工会、圣托岛圣都中华工会、瓦努阿图中华同乡联谊总会及中国和平统一促进会瓦努阿图分会。每逢重大节日如春节、国庆等，这些社团都会组织当地华人参加庆祝活动。1997年7月，为庆祝香港回归中国，首都维拉港（Port Villa）的华人举行了瓦国历史上第一次盛大的舞狮游行，反映了当地华人对中国的向心力。社团还资助当地的慈善事业，主办中文学习班及太极拳学习班等。\n汤加的华人社团有华商会、华人联合会、中华会馆及中华促进统一会。这些社团都努力促进华人的团结与福利，组织活动，庆祝中国的传统节日，以及中国国庆日等庆典。而新喀里多尼亚的华人社团则有华人协会与东洋互助会（又称印支互助会）。前者是客家人的组织，后者是印支移民的组织。\n至于说到华人与当地原住民的关，情况则因不同的岛国而异。据萨摩亚独立国的华人反映，政府对华人并无种族歧视的现象，对华人与土著一视同仁，让大家享有同样的社会福利。华人的自由不受限制，可从事各种职业，也可在政府部门任高官厚职。一般人民都与华人友善相处。\n瓦努阿图政府为维护当地人的就业机会，曾限制华人移民入境，除了熟练工人及某些特殊行业的技术人才外，对普通人士一概不发外国人工作准证。不过华人与土著相互尊重，双方关系十分融洽。\n华人在汤加的人数虽然不多，但由于他们能吃苦耐劳，所经营的批发与零售小本生意，营业时间长、品种多、价格合理、服务周到，所以生意红火，顾客盈门。对比之下，土著的营业乏人问津，最终不得不倒闭，造成了失业率不断上升。政府为了保护土著的商业利益，不得不限制外国人经营批发与零售商品的生意，华商首当其冲，只好另辟蹊径。\n到了2006年11月16日，汤加首都努库阿洛法（Nuku'alofa）爆发了排华骚乱。暴徒群起暴动，以华人商店为目标，强行破门而入，放火烧屋，掠夺财物，约有四分之一的华人店铺被烧毁殆尽，造成严重的财产损失，幸无人命伤亡。\n一年多以后，华人的家园又在废墟中重建起来，且规模比昔日更为宏大。正如当地华商俞珠华所言：“这是首都市区第一个重建的大项目，一定要做好，要比在骚乱中被毁掉的商场高出个档次。”她又说：“这些年，勤劳敢闯的华人为汤加经济发展作出了实实在在的贡献，汤加人都念着华人的好。经过骚乱一劫，大家都在反思，相信以后会相处得更好。”"
        },
        "【华人的经济活动】": {
            "华人的经济活动": "太平洋诸岛国主要以农渔业为国家经济支柱，盛产农产品与鱼类供作外销。近年来则积极发展旅游观光业，为国家带来不少外汇。但由于地处偏远，交通运输不便；人口稀少，人才凋零，尤其缺乏技术工人；市场小，消费力薄弱；基础设施不足，贸易金融萎靡，所以缺少吸引外来投资的魅力，工业仍处于发展中阶段。\n这个地区的华人人口很少，资金不多，所以主要经营小本生意，以开设餐馆、杂货店、百货店及流动商贩为主。有少数来自港台及新马的企业家投资经营小型工业生产，主要集中于食品加工业、日常用品制造业、旅馆及渔业代理公司，也有投资经营伐木业与金融业的。"
        },
        "【其他国家与地区】": {
            "萨摩亚独立国": "萨摩亚独立国华人人口少，其经济活动领域范围也小，以餐馆及杂货业为主。商店多开设在首都阿皮亚（Apia）的法爱阿街上，这里形成了一条唐人街。唐人街的房屋都不高，多是两层木楼，粉刷成白色，光耀夺目，具有华人传统的建筑风格，有些店铺还挂上了中文招牌。也有少数从事出入口贸易、服务业及经营百货商店，销售服装及其他日常生活用品。著名的例子有创立于1950年，1976年正式经营出入口业务的陈茂公司；由5兄弟分别经营建筑、批发、运输、五金及食品业的Ah liki家族集团。此外，台湾商人张秋木，于1970年代初前往阿皮亚创业，先是经营食品业，后扩充营业，开设鞋厂、农场、百货公司，营业规模不小。70年代以来，也有中国大陆、港台及新加坡等地的华商前来开店设厂。",
            "美属萨摩亚": "此处的台湾人较多，他们主要从事蔬菜种植和商业。中国大陆人则多数经营餐馆及小商店。商业中有杂货零售批发业及贸易业至少17家，其中，李天立所属商号3家，潘隆俊所属德法公司亦是较具规模者。由华人所经营的餐馆业约有8家，药业1家，机械、仪器及电子、电器修理厂各1家，还有华人农户约9家。\n此外，在良港帕果帕果（Pago Pago）有4家台湾海洋渔业代理公司，各拥有本身渔船，到远洋捕鱼，卖给美国人开办的罐头加工厂，渔船全是雇用中国船员。另有美籍台湾人鲍氏创建的BCTC纺织公司，招请中国女工，生产针织品及衬衫，出口美国。",
            "瓦努阿图": "瓦努阿图以农渔业为国家重要经济支柱，主要的出口产品有椰子、可可与牛肉。近年来政府积极鼓励外资前来投资设厂，以期引入先进的生产与管理技术，创造就业机会。但成绩并不理想。\n这里的华人主要是从商，经营批发、零售业及餐馆业。首都维拉港的商店林立，形成一条唐人街，唐人街的Rue Carnot，是搜罗便宜货的好所在。商店与餐馆，已扩大到城镇与郊区去。维拉港有海景、富豪及竹苑等中餐厅，由于当地物价昂贵，因此餐费自然不菲。\n华人进出口贸易商收购土产品如椰干、花生及香蕉，建立输出管道及行销网，遍及各地。华人营业的范围非常广泛，包括粮食、杂货、百货、食品、五金、家电、建筑、交通运输、旅馆、服装及面包等业，约占当商业领域的80%至90%。此外，也有华人从事开垦农场，种植蔬菜水果，以及伐木业。台湾人曾在圣托岛渔港开设远洋渔船公司，从事捕捞工作，出口外国市场，作为鱼类罐头原料。",
            "汤加": "汤加以农立国，农业人口占60%。主要农产品为椰子与香蕉。周围海域鱼类资源丰富，由于缺少资金及人才，渔业仍未臻现代化。工业主要是家庭小型企业，局限于食品加工业及日常用品制造业。不过近年来致力于发展旅游观光业，为国家带来不少外汇。\n汤加的华人来自中国大陆、港台与马来西亚，人数极少，只有区区千余人。但在经济领域里却非常活跃，大都是投资小型企业，分类如下：\n杂货业与百货业：华人经营的杂货店有十多家，零售各种日常生活食品与用品。百货店则售卖服装、鞋袜等物；还有在街边摆卖的小食摊与小摊档，唯市场有限，业者只是赚取蝇头小利，仅足糊口。\n贸易出入口商：共有3家。汤加曾经与台湾建交，所以长期以来，汤加与台湾贸易关系密切，台湾入口货以日用必需品为主，包括加工食品、塑胶品、纺织品、成衣、钢铁及金属制品等等。汤加出口台湾的产品则以椰子为主。但华商却只凭接单进货，未能主动开拓市场。\n餐饮业：由华人所经营的餐馆有7家，计有：莉园、广东、东华、君子与翡翠等，多兼营外卖，彼此竞争激烈，利润微薄。\n旅游及娱乐业：华人经营的旅馆有3家，占当地市场的7%左右。因观光旅客不多，乃接受长期租户兼营餐厅，勉力支撑。华商经营的夜总会则有2家。\n银行业：马来西亚华人企业家雷贤雄与雷贤生兄弟与当地政要合作投资，创设马婆金融银行分行，服务网遍及机场、港口及离岛，占汤加银行业务的三分之一。\n其他行业：华人从事采购海参烘干加工外销者与日俱增，由于香港、东南亚及美国需求量大，因此利润可观。\n自汤加与中国建交后，中国政府便陆续派遣援建人员，协助承建汤加国内的庞大建筑工程，中资公司也进入汤加国内发展，如中资集团华为技术有限公司，便于2004年9月进场，与汤加最大的私营企业汤加海岸线公司开展移动通讯技术合作，提供更新移动通讯设备及技术服务，并计划开展手机增值业务服务。",
            "马绍尔群岛": "马绍尔群岛农渔业人口占劳动人口21%。主要农产品有椰子、香蕉与马铃薯等。四周海域渔产丰富。为了吸引外资前来投资，政府不惜宣布多项优惠措施，包括投资移民无需经过居留阶段，就可取得合法身分与居留权。近年来，政府也积极扩建机场，改善航空与陆路设备，以发展旅游业。\n这里的华人大多聚居在首都马朱罗（Majuro），主要从事杂货业、餐馆业与流动小商贩。华人的刻苦耐劳，善于经商，使他们占有优势。在政府官员的眼中，中国人做生意十分厉害，这也许是因为他们拥有更好的商业技能。他们与马绍尔当地人开设的生意竞争激烈。同时，华商只愿意雇用亚洲人，以致断了不少当地人的就业机会，因而遭受排斥。\n当地有数家中国餐馆，例子有旺海轩（位于旧码头，由台湾人开设）、优力佳餐厅（Uliga Restaurant，位于市中心码头边，也是台湾人开设的中华料理餐厅）、莫妮卡（Monica，女老板是中国大陆人）、东方餐馆（位于政府大楼旁）。另外还有一家中式餐馆，设在台湾人经营的长岛旅馆（Long Island Hotel）内。\n华人投资开设的大型旅馆有2家，即马绍尔岛名胜（Marshall Island Resort）和长岛旅馆。另有一家台湾人经营的Uliga Inn，位于码头边，房间虽小，但很干净，设备齐全。\n马绍尔与中国的邦交反复无常，摇摆不定。不过在此处投资的中资企业公司有上海水产总公司与上海林太集团。前者在马绍尔群岛及基里巴斯都有船队，而且在马绍尔群岛已经建了一座水产品加工厂，投资庞大。后者经营的覆盖面更广，遍及帕劳、塞班、马绍尔、密克罗尼西亚、基里巴斯（Kiribati）都有船队，而且设备比较先进，采取卫星监控与卫星联络。",
            "帕劳": "小国帕劳以农渔业为国家主要经济来源，农产品有椰子、芋头及树薯等。渔产丰富，吸引了美国与日本等国来此开设渔业公司，进行捕鱼与鱼类加工企业。近年来也致力于发展观光事业。\n这里的华人从事杂货零售业、百货店、小摊贩、农业种植及养殖渔业等。\n帕劳自1981年独立后，便与台湾维持良好外交关系，以迄于今。台湾派来农技团，教导当地人种植蔬菜与杂粮，台商也投资发展渔业，兴建高级饭店和度假村。目前当地最大的饭店是台资的帛琉休闲饭店，另一家台资经营规模较大的是凯堤大酒店，其他各级旅馆则有十余家。",
            "密克罗尼西亚": "该国经济也是以农渔业为主。鱼类为主要的出口外销品。其大自然与海洋的景观很适宜发展观光事业。\n华人主要是从事批发与零售、餐馆、旅馆、娱乐事业和经营农场。经营较成功的华商，年收入达数十万美元，一般雇员的月薪约为500美元。\n台湾渔业公会曾与该国海事会签订渔业合作协定，以允准台湾渔船前往该国海域作业。另有鼎鸿海洋企业公司投下巨资，在该国扩展渔业据点。中资的中国中水公司在此地也设有分公司。",
            "图瓦卢（Tuvalu）": "图瓦卢小国寡民，面积只有26平方公里，人口只有万余人。原为英国殖民地，1978年独立，并与台湾建交。此处的华人只有数家，大多聚居在首都富纳富提（Funafuti）。\n当地的华人袁威廉（William Yuan）夫妇经营杂货兼小型餐馆及录影带出租店，生意颇佳。另有来自香港的冯小姐（Julia Fong），独立经营小型超市，亦发展得相当不错。",
            "新喀里多尼亚": "这里的华人有5000余人，来自印支以及中国大陆，其中以客家人居多。他们大都聚居在首都努美亚，开设餐馆、食品店、工艺品商店及超级市场等，也有的从事地产生意。华人勤奋节俭，成功人士大有人在，他们非常富裕，且与当地政府各部门关系密切。年轻一代的华裔，在当地完成中小学教育后，多负笈法国，学成归来后，或接管家族生意，或在政府开设的银行与企业公司任职。他们绝大部分只会说法语及英语，不懂得中文。"
        },
        "【结语】": {
            "结语": "与其他洲的情形一样，大洋洲契约华工的命运也是悲惨的，有些不幸客死异乡，死无葬身之地；有的契约期满之后，被强迫遣返中国；幸运的则留下来，恢复自由身，在生活较为安定之后，有些华人便娶当地妇女为妻，繁衍了新生代的混血儿。经过两三代之后，混血儿都被同化了，他们当中，有的秉承了父系方面的勤俭刻苦美德，发奋图强，终于出人头地，在当地商界与政界大放异彩。\n而今日的中国大陆与港台新移民，则跟以往的华人移民不同，他们当中，有的文化水平较高，经商经验较丰富，也有较丰厚的财富，他们的到来，不但使华人人口增加，而且也改变了当地华社的结构，阶级的分化更为显著，经济活动的圈子也更加广泛了。"
        }
    }
}