{
    "奥地利": {
        "【引言】": {
            "引言": "\n莫扎特不老的音符，多瑙河流淌的波澜，奥地利让人们想到的是那浪漫醉人的艺术气息。\n奥地利位于欧洲中部偏南，是个历史久远，艺术氛围浓厚的繁华国度。二战曾导致国内人口锐减，战后一段时间，国土被美英法苏4国分别占领，后来才重获统一。奥地利珍惜和平，于1955年宣布为永久中立国。凭着原有的良好经济基础，它大力发展工业，同时放宽移民政策，允许外国人入境就业、定居。\n风景幽美、生活富裕、艺术丰硕的奥地利，让世界各地的游人流连忘返，也吸引着华人移民和学子带着心中的梦想，纷至沓来。"
        },
        "【华人移民简介】": {
            "华人移民简介": "奥地利的生活平静、安稳，吸引着一代代的华人不惜跋山涉水，或飘洋过海，或是经历十几个小时的飞机航程，踏上斯土。早在清朝末年，就有一些湖北天门人、山东江湖艺人及浙江青田人远道而来，浪迹至此。\n提到早期的华人移民，不能不先说说已在奥地利居住了四代的孙氏家族。\n一战结束后，孙巨兴4兄弟从贫瘠的浙江青田，乘船两个月，在意大利登陆，辗转西班牙、法国、荷兰、德国，最终落脚于奥地利。为了生计，他们背着石雕、领带、袜子、手套等小商品，沿街叫卖，挨家挨户兜售。在那个中国国力衰弱的年代，堂堂的7尺男儿，在欧洲常要忍受被踢骂和被狗咬的侮辱。\n不久，二战的炮火打散了孙家4兄弟。两人打道回府，一人去了荷兰。孙巨兴和张岩方、王兴标两名青田同乡则留在了奥地利的格拉茨（Graz），靠为当地人做粗活度日。\n战争结束后，百废待兴，积蓄变成了废纸，几个如浮萍般漂泊在奥地利的华人，凭着顽强的毅力，生存下来。\n当时中国大陆还未开放，不便接家人来团聚。几个青田人，便与当地女子组建了家庭，不时给中国的亲人写信、寄东西。孙氏家族的一个后代至今还珍藏着一枚手表，是当年孙巨兴寄给他父亲的。他说，当年接收海外的东西要缴很高的税，爸爸只好又写信给孙老先生，请求再寄税钱来，才得到这份贵重的礼物。\n那时中国人移居奥地利的不多，除了孙氏和同乡，有的就是来自台湾的移民。上世纪五六十年代，来自台湾的留学生与一些退伍老兵，在这里娶妻生子，靠经营中餐馆为生。\n到了70年代初，奥地利已有二三十家中餐馆，店主皆为台湾人。\n几千名来自柬埔寨、印度、越南等国的华人，于1975年后纷纷涌入，使当地的华人急剧增加。尤其是到了80年代末，奥地利经济起飞，各行各业皆面临劳工短缺的困境，政府于是开放劳工市场，凡持旅游签证来到奥地利的外国人，皆可办理工作居留。中国人便借此源源不断地涌入奥地利。短短一年，已有两万华人来到奥地利，有的当教师、科技人员，也有的成为音乐家、画家等。\n\n早期华人孙巨兴年青时的样貌。\n直至90年代末，奥地利的经济开始下滑，政府对移民的限制又日渐严厉，华人移民才明显地减少。如今，除非是亲友团聚，否则已经难以再移民到奥地利这块土地上了。\n\n孙巨兴和他的奥地利太太鹣鲽情深，晚年时终于把中国的儿孙接到奥地利。"
        },
        "【当今生活风貌】": {
            "引言": "奥地利国小民富，华人大都聚居在首都维也纳。目前奥地利的3万华人，有七成来自浙江青田及温州。与他们的同乡相比，移民奥地利可能不如法国、德国那么气派，城市不那么时髦，华人生意也不如别处做得大，但他们却在这里找到了难得的平静与安逸。\n一些华人圈子里的恶势力、黑帮派、在奥地利销声匿迹。想暴富不容易，但饿肚皮也很难，因为奥地利移民限制越来越严厉，劳工短缺，要找一份工作并非难事，反而是雇主担心员工走人。\n当地制度规范、社会福利优越，外国人只要连续8至10年交税，就可以申请入籍成为公民。现在约三分之二的华人都选择加入了奥籍。\n除了占大多数的浙江人外，还有来自福建、东北、上海、北京、香港、台湾，以及东南亚和印度等地的华人。他们大多经营餐饮业，只有5000余名来自中南半岛的华人在林茨（Linz）的工厂工作。\n奥地利华人对自己的境况都很满意，认为这里生活素质很高。很多青田华人都用自己的双手，炒出一盘盘菜地赚钱、存钱，建起了洋房，开上了豪华汽车。虽然在店里，三餐吃得很简单，日子看似很凑合，但是进到他们的住家，就会感受到他们生活的舒适。\n丰足的物质生活，配合上多姿多彩的文化活动，可谓相得益彰。在奥地利很少有人抱怨生活沉闷、枯燥。维也纳浓郁的艺术气息，为一些华人文化爱好者提供条件。这些热衷于组织、参与文艺活动的华人，虽然仅仅一二百人，但因为他们的存在，让这个小小的社群显得更加生气勃勃。",
            "把中餐当作艺术": "奥地利环境优美，治安良好，旅游业发达，人际关系简单。华人白手起家，靠着一间间中餐馆，在当地立足生根。\n导游总是这样介绍：“也纳历史悠久，教堂有300多座，可是这里的中餐馆比教堂还要多。”光在维也纳就有中餐馆600多家，整个奥地利的中餐馆加起来约有1400余家。\n中餐馆的老板，以青田人居多，儿乎每户青田人至少拥有一间中餐馆。他们从台湾人手中买下老餐馆，经过翻新，请来大厨，三四个亲友帮忙，一间可以养活全家的餐馆，就这样开张了。\n奥地利局势安定，社会福利健全，华人克勤克俭，只要干上几年，就能买车置房，过上安定目子。即使失业，也衣食无忧，政府每月给予800欧元的救济金，并减免房租及交通费用。只是华人自尊心强，自食其力，不愿领失业救济金过日子。即使在厨房帮厨、在餐馆跑堂，每月拿1000块欧元薪水，也默默坚持，从小伙计熬到月薪2000多欧元的大厨师。待到有所积蓄，再和亲戚凑钱，自己开餐馆做老板。\n一对在奥地利创业20多年的青田夫妇回忆：开第一家店，没经验，赚不到钱，就转手让人；再开第二家，又遇到店铺租赁问题，饭店被房东强行收回，刚有起色的生意只好半途而废；养精蓄锐后又转战第三家店，终成正果。像这样的曲折经历，在奥地利做餐馆的华人中并不罕见。\n有的人做餐馆是为谋生，也有的人把经营餐馆当作财富的投资。在奥地利，餐馆的顾客以本国人和西欧人居多，法国餐和奥地利餐价位最高，当地大批土耳其移民经营意大利餐馆，成为属中等价位的中餐馆的主要竞争对手。竞争激烈，华人只能比别人更勤劳，绞尽脑汁不断推陈出新，才能吸引口味刁钻、喜新厌旧的食客。\n现今，很多中餐馆改变了传统的单一菜系做法。青田人不做浙江菜，反而博采众长做“亚洲餐”。走进中餐馆，不但能吃到传统的宫保鸡丁、中国饺子，还可以发现日本的寿司、生鱼片，韩国的烤肉、石锅拌饭，甚至泰国的冬炎汤。而且有实力的老板在用餐环境上也越做越讲究，动辄就是200万欧元的投资和200个席位的大堂。\n不过，在奥地利中餐里脱颖而出的，是一家四川饭店。店主是位学音乐出身的香港华人女性。西方人不喜吃辣，别人的餐馆迎合当地口味还来不及，这里却坚持着辛辣川菜的原汁原味，一点也不迁就西方人的胃口。其他华人取笑该店“菜做得太土气”，可当地人即使辣得面红耳赤，还是乐此不疲，一次次做回头客。\n店主赵小凤一语点破玄机：“我不懂经营，只对美的东西感兴趣。”她在室内与庭院的装修上费尽心思，不惜重金，讲究楼阁亭台，突出东方韵味。食材坏一点就必须扔掉，菜品的装盘不但要颜色鲜艳，还要有立体感。端上桌的，与其说是一道菜，倒更像一首诗，一幅画。赵小凤的艺术修养，让她用审美的眼光来要求中餐烹制，正适合了当地人“用眼睛吃饭”、注重细节和品质的特点。\n\n四川饭店主人赵小凤觉得自己更像一个中华文化的传播者。\n完全以艺术的心态来经营，是当地艺术留学生出身的生意人的共同特征。赵小凤不认为自己是商人，她更喜欢做一个中华文化的捍卫者。开的是饭店，享受的是中华文化。红砖绿瓦，垂柳翠竹，曲径通幽，中餐用西餐的慢食上菜方式，让顾客饶有兴致地品尝地道的中华美食，同时也可欣赏中华艺术，甚至也可参加这里的插花、太极、风水等专题讲座。\n在奥地利，很多中餐馆老板都被问及这样的问题：“为什么在这里吃的中餐和在中国的味道不一样？”去过中国的当地人越来越多，像油炸春卷这样的西方世界里的中餐通行证，将越来越难“唬弄”住欧洲人了。而像赵小凤这样的半路出家的店主与传统生意人不同；他们更了解食客的心态，擅长捕捉灵感，懂得融会中餐的文化价值，因此做起生意来，反而后来居上。",
            "付出双倍努力立足艺术界": "维也纳艺术之都的光环，总是让人对它抱有遐想：这里除了食尽人间烟火的餐馆老板，还应是才华横溢的华人艺术家的聚集之地。\n事实上，每年也有大批华人留学生来此寻梦。除常住华人人口外，每年来到奥地利的华人学生就有近万人，其中70%的人都选修艺术科系，尤其是音乐专业。然而最后能够留下来，并以艺术为生的华人，几十年来屈指可数。\n在奥地利纯粹搞艺术的华人不多。多数依靠餐饮业为主要谋生手段，并衍生很多服务行业。还有一些华人以杂货、贸易和旅游行业为生，也有会计师、律师、医生、翻译和在当地企业工作的人员。他们与当地人的生活并无太大差别。\n在奥地利从事艺术的华人，认为自己生活在外国人圈子里，与华人圈子里的华人很不一样。因为竞争者、欣赏者、工作中打交道最多的都是当地人，所以无论在生活习惯，还是文化理念、思维方式上都必须要彻底地改变。\n每年在维也纳金色大厅，奥地利最好的音乐学府的毕业生都会演奏一场音乐会。来自台湾的邓老师回忆20年前自己考入大提琴专业时，班上只有两名华人。如今的舞台上，虽然有一半黄色面孔，但真正的华人仍只有两个。现在从事音乐辅导工作的邓老师道出华人进军当地专业乐团的难度和艰辛：“即使学成的华人，留下的也不多，文化、音乐背景、导师等很多因素形成障碍，使华人毕业生很难签到理想的乐团，一般就是做课外的音乐教学、辅导工作，所以从经济角度考虑，还是回国发展更好。”\n选择维也纳，有的人为的是生计，有的人怀揣着梦想。在海外，拼出一家人的小康生活，对于华人来说不是难事，而拼搏出自己的理想，并不是每个人都能有的幸运。\n\n维也纳音乐与表演学院大提琴专业的毕业生在金色大厅表演，左一是一位来自中国大陆的华人留学生。\n太多人都有一个被遗忘的自己。曾经拨动琴弦的手，为了生活也要操起钟点工的粗活；修读的深涩艺术史，也可以变成通俗的导游解说词；临摹过克里姆特的画笔，也能批量画出廉价的明信片式街头画。偶尔街上擦肩而过背着画板或琴盒的年轻华人面孔，会让他们片刻走神，忆起当初的自己，而这小感伤很快就被现实生活淹没了。\n然而，在这里的艺术天地里，也有华人成功的例子。\n已经在奥地利居住了19年的陈彧，是第一个与维也纳国家歌剧院长期签约的亚洲人。本来在美国留学的他，被欧洲的经纪人选中，便来到了维也纳。他在维也纳的第一场演出就作为男主角，演唱《费加罗的咏叹调》，当时的极度紧张，现在还记忆犹新。“要在西方人的世界立足，就要很努力、很拼搏。华人如果不比别人突出很多，就会被淘汰。”\n“因为生活在这样的环境里，一切从零开始努力，就要接受、尊重这里的文化，甚至饮食起居的细节都要注意。”陈彧也感慨，虽然得到了很多的成功与荣誉，但是也失去了很多，比如因为不常接触华人，有时会找不到恰当的华语词汇来表达自己，这种对自己民族文化上的生疏感，令他倍感遗憾。\n居奥多年的华人女画家刘秀鸣，是极少数没有放弃自己专业的华人艺术家。她的画不但被当地人收藏，维也纳的华人也喜欢购买，欧洲和中国很多美术馆都藏有她的作品。人们羡慕刘女士可以如愿以偿地追梦，可以用作画来维持自己的画室，但她感叹：“大家看到的是我现在的状态，但不知道其中的艰辛。”\n\n华人画家刘秀鸣和她的新作品。\n在维也纳学艺术是对毅力的考验。20年前作为华人留学生的她，是班里最勤奋的，每天都是晚上11点以后才从画室回到宿舍。欧洲同学条件优越，衣食无忧，她却要面对生活压力。“我必须比别人优秀两倍，才不会被淘汰。”在这一点上，所有学习艺术的华人都有着强烈的共鸣。“而要画出忠于内心的作品，就要远离各种喧嚣，忍受创作的孤独。”学过中国国画的她刻意与当地的华人圈子保持距离，抛开固有的华人思维，全心全意感受全新的文化。\n“这不是崇洋媚外，而是一种学习必须有的态度。中华文化的精髓是融在自己血液里的，割也割不掉，最终会回来。”正如刘秀鸣所说，观赏她的作品，不难发现画面所涌现的中西文化共通和碰撞出的力量。",
            "中文学校维系感情": "奥地利人喜欢到郊外度过周末，因此城市里显得异常冷清。不过在维也纳的街道上，会看到很多华人面孔。尤其是市中心，三五成群的华人孩子在家长的带领下，都朝同一个地方走去。原来，周六是维也纳的中文学校上课的日子，几乎当地所有的华人家长都会为自己的孩子选择一所中文学校。\n目前在奥地利有3所教授中文的学校：温州华人创办的维也纳中文学校、在外企工作的华人发起的维也纳中文教育中心、以及台湾中文学校。3所规模都不小，成立时间也很长，各具特色。\n维也纳中文学校租用了一座有着150年历史的中学校舍，据说莫扎特还曾在这里读过书。这里有8个级别的华语班，还开设了很多舞蹈、乐器、书法、跆拳道等特色课程。周六这幢建筑里显得很热闹，活跃着华人孩子和家长的身影。孩子们上课时，家长就坐在走廊里聊天、看书。下课后，孩子们自在地嬉戏，欧式的古老建筑与华人孩子稚气活泼的笑验相映成趣。 欧式的古老建筑与华人孩子稚气活泼的笑脸相映成趣。\n为了给孩子提供学习中文的机会，在当地外企工作的华人联合创办了维也纳中文教育中心。起初只有十几个学生，后来不断有新学生加入，现在已有500多人。这里如此受欢迎的原因之一就是，学校的管理层都是在各行各业大公司工作的前留学生，管理十分规范，定期开家长会，做工作报告，老师们周一到周五都在各自公司工作，晚上和周末的时间都投入在备课和教学上。务实严谨的态度，灵活有趣的教学，吸引了来自浙江、广东、福建、台湾，以及马来西亚、印尼、菲律宾，甚至奥地利本地的学生。\n这些中文学校团聚了孩子，也团聚了家长。 在教室外等待孩子下课的家长们。\n华人家长重视教育，即使再忙，也会抽空送孩子来学中文。家长们说，能学多少并不强求，仅是看到小孩子们找到了自己的同伴，因为有了归属感而更自信、更快乐，就很满足。\n维也纳中文教育中心除了开设孩子的中文、特长课程外，还为家长们开办讲座，主题涉及如何融入当地社会、奥地利酒文化、华语电影赏析、理财投资、医疗保健。若有德国、中国教授来访，学校也会请来为大家上一课，当然还有舞蹈、绘画、棋类、武术、篮球、健美操等这类放松身心的活动。孩子上课，家长聚会，风雨无阻。中文学校成了周末的热点，难怪孩子还没下课，等在门口准备打篮球的父亲们已经迫不及待了。\n有着30多年历史的台湾中文学校也是如此，家长就是学校的义工。即使孩子已经毕业好多年了，家长每到周末还是会来“上课”。\n奥地利的中文学校仿佛是一个个以孩子为纽带的团体，维系着华人社会的感情，中华文化在几代华人中慢慢渗透，潜移默化着一代又一代海外华人子孙。现在学校里的孩子多是第二代土生华人，有的已经是第三代了。和第一代孩子相比，他们没有德语上的障碍，物质条件也更丰足，不知愁滋味，自然显得勤奋不足，但是心态却是更健康、轻松、平和。尽管家长们总觉得孩子的中文很差，但事实上，家庭的熏陶使第二代华人还是具有很强的语言优势。在维也纳大学的汉学院里，有三分之一的学生是第二代华人。",
            "中华文化美化生活": "虽然奥地利华人主要由来自乡村、工作繁忙的餐馆经营者构成，真正热衷于文化活动的不过200人，但是他们十分活跃，华人社会中，处处可见他们熟悉的身影。维也纳本身优越的文化条件和各国社团、协会组织的民间活动，相辅相成，为这里的华人提供了一个良性循环的文化氛围。\n每年二月，维也纳金色大厅几乎为华人敞开。每逢春节，当月过半的演出，台上台下皆是华人。\n开这股风气之先的正是当地的华人组织——奥中文化交流协会。\n1997年，奥中文化交流协会为了满足当地华人渴望一睹华人明星演出的需求，组织了以慰问华侨为目的的新春音乐会。演出安排在大年初二，很多演员刚刚下了中国中央电视台的春节晚会便飞到维也纳。为了配合中餐馆员工的时间，音乐会安排在晚上12点。没想到，消息传出去，周边地区的华人放工后，不辞劳苦地开上一两个小时的车，踊跃赶来观看演出。反响如此热烈，音乐会便成为一年一度的盛事。现在的维也纳华人新春音乐会已成品牌，被誉为“第二个春节晚会”。 浙江华人联谊会负责人正在为“华人节”的筹备工作开会。\n欧洲最高的艺术殿堂金色大厅渐渐商业化，奥中文化交流协会开始促成海内外的华人音乐家与金色大厅合作。华人演出慢慢增多，上至当地政要、下到普通百姓，亲眼目睹了当今华人另一崭新风貌。最让协会有成就感的是，在平等的交流平台上，艺术跨越了国界，以优雅的姿态改善了奥地利人眼中旧有的华人形象。\n此风一发不可收。很多华人社团开始热衷于组织各种文化活动。当地几个比较大的华人社团如奥地利华人总会、奥中友协华人委员会、旅奥青田同乡总会、奥地利青田同乡会、台湾妇女联合会等，每逢春节、端午和中秋等传统佳节，都会组织文艺演出、举行舞会、或是集体旅行。Naschmarkt的“华人节”和多瑙河畔的美食义卖活动，最受当地人的欢迎。赛龙舟、舞龙舞狮更是万众瞩目的焦点。\n此外，各个社团和中文学校开设的合唱、韵律操课程、烹饪讲座、下午茶聚会及到当地的敬老院和幼儿园的义工活动，最受女性华人欢迎。 台湾妇女联合会组织的烹饪班，吸引了很多华人来学艺。\n与很多国家相比，奥地利华人说自己的文化生活可以用“奢侈”来形容。这里不但有辉煌的金色大厅、美丽的多瑙河，而且在维也纳市中心的老城内，还可觅得难得一见的京剧社。静谧的周末下午，从巴洛克装饰的窗子里，传来阵阵京胡和咿咿呀呀的吊嗓子声，此地此景，别具情趣。\n维也纳京剧社是由居奥华人会计师宋健创立。出生于京剧世家的他，十多年前就开始和当地票友聚在办公室自娱自乐。剧社人数不多，但社员来自中国大陆和台湾各地，从事行业多种多样。他们从中国带来乐器、行头，有时画上妆、穿上戏服，粉墨登场地唱上一段《霸王别姬》的《劝君王饮酒听虞歌》，这西方城市中的片刻东方诗意，挑动了华人的心灵之弦，家乡仿佛近在咫尺。 维也纳京剧社的活动日。\n初抵奥利的华人对于当地的清静并不适应，日子久了，才慢慢感受到它的好。齐全的社会福利，物质生活有所保障，精神需求自然活跃起来。当地华人社会中的基督教、天主教、佛教、道教，以及各种研究哲学礼仪的组织也五花八门、数量不少。宗教场地规模正式、设施齐全，且活动频繁。 维也纳华人基督教会为信徒庆祝生日。\n因为信徒来自中国大陆、台湾、印度、东南亚不同地方，所以华人基督教会新成员申请表，还特别增添了普通话、温州话、青田话、闽南话、客家话、广东话等语言选项，以便教会安排说同样语言的信徒为其讲经，让大家感到乡音的温暖。奥地利各个佛堂的华人也同样来自各个地区，信徒多为女性，而且以第一代华人为主。第二代华人因为思维方式和伦理观念的变化，接受起来相对困难。不过也有一些奥地利人对象征东方文化的佛堂、道场感到神秘和好奇，也来参加祭拜，但大多过不了多少时日，发现东方文化也不全是想象中的“功夫”，感到坐不住、听不懂，便就此作罢。\n其实，在奥地利要学习中华功夫也并不是难事。陈时红师傅在维也纳创办的奥中武术协会、白氏太极艺术馆、孙氏武馆都教授太极拳以及各种中国功夫，不但为当地华人提供强身健体的锻炼机会，也培养了不少可以参加比赛的奥地利武术运动员。 奥中武术协会的陈时红师傅在指导学生。\n在充实多彩的华人社会中，更少不了为大家提供信息的华文媒体。在奥地利活跃着3份华文周报和3个华文网站，分别是以公司形式经营的奥地利《欧洲联合周报》、浙江华人联谊会主办的《华信报》和青田同乡会主办的《中国人》，另外还有朋友网、欧华侨网和欧拓社区网。\n除此之外，奥地利华人社会也向着稳定的华人社区方向发展，华文图书馆和书店逐渐成熟。当地的宗教团体如维也纳华人基督教会和维也纳慈济都设有藏书室，对所有华人开放。在维也纳名气不小的奥华书店，也可以找到各种华文畅销书、字典、杂志、光碟，以及一些当地人感兴趣的武术、针灸书籍。萨尔兹堡也有个林红书廊，为那里的华人提供各种华文读物。\n移民生涯难免有苍白、孤独的时候，而身边的文化氛围，让日子变得不再平淡如水。奥地利华人怨言少，对生活满意，与当地文艺活动的丰富多彩密不可分。 新一期的奥地利《欧洲联合周报》刚刚印好，工作人员正忙着分发报纸。"
        },
        "【其他资讯】": {
            "唐人街已具邹形": "奥地利的早期华人移民人数少、历史短，影响甚微，所以并没有形成真正意义上的唐人街或中国城。不过，如今在维也纳四区的Naschmarkt一带已经略具雏形。\n这里规模不大，没有中式特色建筑，没有标志牌坊，也不受当地政府承认，但是对于初来乍到的华人，这里是移民生活的第一站，购买生活必需品、手机卡、国际电话卡，打听一些招工、租房信息，即便是走一走，心里也会踏实许多。\nNaschmarkt本是一处为游客开辟的露天市场，汇集着中国、日本、土耳其、东欧、奥地利、意大利等各种风格的餐馆、快餐、蔬菜、水果、杂货和纪念品摊位等。在市场附近的街道两旁，衍生出很多中档的中餐馆，杂货行也在周边一间接一间地出现。杂货行是最能够吸引华人的地方，Naschmarkt的人气也就越来越旺。\n现在这里不但有手机电话卡公司、华文书店，还有一些社团。当地的3份华文报纸的办公室也与Naschmarkt相距不远。华人组织的舞狮舞龙活动，亦多选择在这条街上举行。\n这一地区还有很多商铺属当地人或其他国家的移民所有，许多华人十分看好这里的商业潜力，都希望可以买下一块地盘，作为投资。他们相信，今后这一地区的华人公司一定会大量增多，成为奥地利真正的唐人街。 Naschmarkt周边华人店铺林立。",
            "华人把票投给谁？": "奥地利的两个主要政党－－奥地利人民党和奥地利社会民主党，被华人称作“黑党”和“红党”。黑党比较保守，代表当地中产阶级的利益；红党则反对歧视、主张为条件欠佳的人提供平等机会。作为移民的华人，觉得自己处于社会的边缘，大多数很自然地更倾向于“红党”。\n整个社群要更好的发展，就必须受到当地人的接受和认可，仅在华人自己的圈子里，显然行不通，只有走出“唐人街”，深入当地，融入社会，广泛结网，才能改善现状，为将来顺利参政铺路。\n加入奥地利国籍的华人，约占华人总数的三分之二。第一代华人不热衷参政，对自己的投票权利并不重视。\n随着华人移民经济实力的提高，更多华人渴望参政议政，希望有人能够代表自己社区的利益进入当地政界。令人遗憾的是囿于自身的语言能力、专业和知识程度、文化差异，华人进军奥地利主流社会仍有一定困难。他们寄厚望于第二代，华人社团都表示，如果华人子弟有从政意愿，华社将倾力相助。\n奥中国际经贸促进会会长倪铁平，住在林茨地。通过多年办社团的经验，感悟到奥地利的大部分华商生活稳定、收入较高，拥有企业、家产，已经不是初到的移民了，而是要脱离“要求欢迎新移民”的诉求，以中产阶级定位。因此他主张华人要好好利用自己的权利，并支持代表中产阶级的“黑党”。\n倪铁平的协会多次受邀参加议会议程的旁听。他说：“当地其他国家的移民都没有受到如此的优厚礼遇，在议会上黄皮肤、黑头发的华人特别显眼。我们华人已经不能只是倡导‘有意识’参加投票，而是‘应该’参与选举的时候了。”\n\n华商倪铁平是当地最早主张华人要重视参与选举投票的侨领。"
        },
        "【结语】": {
            "结语": "在新生活的追求中，华人移民不断调适自己。有的地方既是天堂，也是地狱；有的地方虽然不断吸引着各方人潮，却也让身居其中者倍感沧海一粟的渺小与无助。\n对很多人来说，奥地利可能不是最佳选择。可居住在这里的三万华人没有抱怨，反而感到满足、安定。\n勤劳向上的华人为奥地利带来了一间间中餐馆，留下了自己的青春和艺术才华，自力更生地立足在新到的土地上。奥地利也敞开胸怀包容着他们，并回馈给华人平静的快乐和踏实的富足。"
        }
    }
}