{
    "委内瑞拉": {
        "【引言】": {
            "引言": "\n委内瑞拉在西班牙语意为“小威尼斯”，来源于早期原住民在湖边盖房子的生活景观。1498年，哥伦布登陆委内瑞拉，眼前尽是阿拉瓦族和加勒比族印第安人。1567年，它沦为西班牙殖民地，后来在民族解放英雄西蒙·玻利瓦尔（Simón Bolívar）的领导下，才彻底摆脱殖民统治，1811年宣告独立。\n当全世界因油价高而鼓噪时，委内瑞拉华人却笑说：“委内瑞拉的油比水便宜。”的确，石油为该国带来了巨大财富，但其多变的局势，令未来发展蒙上阴影。自1999年执政以来，委内瑞拉总统乌戈·查韦斯（Hugo Rafael Chávez Frías）推动一系列变革。\n新政策纷纷出台，委内瑞拉华人难以适应，但凭着坚毅刚强和灵活变通的民族特性，时间久了，相信一切均能迎刃而解。"
        },
        "【华人移民简史】": {
            "华人移民简史": "根据记载，第一批抵达委内瑞拉的华人，是在1836年从特立尼达和多巴哥、巴拿马等邻国，辗转来到这里的广东恩平人。\n另一种说法是，一艘开往美国和加拿大的轮船，因为发生故障而停泊在委内瑞拉，船上的数十名恩平人被迫滞留在当地，结果便阴差阳错地成了首批踏足委内瑞拉的华人。\n第一批华人移民多数从事耕种或洗衣等行业。他们不辞劳苦，挨家挨户地收集脏衣服，一双手不停地洗刷粗厚的衣物，然后送到家家户户去，以换取极为微薄的报酬。另有一些华人则在餐馆当杂工，或售卖香烟和食物。\n1920年代，终于有了第二批华人抵境，他们大部分都是因为在中国染上了恶习或触犯法律，如吸鸦片、赌博、偷窃等，以致亲友迫不得已把他们送到委内瑞拉来。\n1930年代，委内瑞拉迎来了第三批华人。这群华人大多是从邻近的特立尼达和多巴哥入境。他们十分勤奋，一般从事咖啡馆以及酒馆生意。\n身在他乡的华人，日子好坏与当地政府对待华人的态度息息相关。委内瑞拉的历届总统当中，胡安·戈麦斯（Juan Vicente Gomez）最为厚待华人，所以华人经济发展顺遂。到了1935年，拉斐尔·卡尔德拉·罗德里格斯（Rafael Caldera Rodríguez）继任总统，3年后即发生排华事件。\n当时委国政府限制华人入境，关闭华人所经营的店铺，并且还准备了3艘邮轮，打算将华人遣送回国，只是适逢中日战争爆发，导致航路不通而作罢。可是，无法离开的华人，依然被迫将利润丰厚的酒馆生意转让给欧裔移民。\n由于委内瑞拉宪法的限制，华人也无法取得当地的国籍，华人移民入境更是难上加难。\n直至1974年委内瑞拉与中国建交，情况才稍有所好转。此后，只要持有中国护照和身份证，华人便可申请合法入境，这个转变导致华人移民人数与日俱增。\n到了1980年代末期，中国再次掀起移民热潮，当时至少有一万多名华人从中国涌入委内瑞拉，其中以恩平人最多。\n2004年，查韦斯总统决定给予外国侨民大赦，大批华人获得了正式的居留身份，而且申请的手续极为简易，许多华人因此陆续移居到委内瑞拉。华人大都以“乡亲投靠乡亲”的方式到来，因此，恩平人的人数始终居高不下。很多委内瑞拉华人在当地靠锅铲起家。"
        },
        "【当今生活风貌】": {
            "引言": "“一元人民币的商品，在这里能卖上一美元。委内瑞拉满街都是钱，就看你怎么捡。”许多华商如是表示。\n外来商品一入“委门”，则身价十倍，委内瑞拉百货店铺多不胜数，不无道理。因此，局势再动荡险峻，老华人仍然不离不弃，新移民来了一批又一批。\n新移民的创业首选为开设百货商店、超级市场，其次是经营餐饮业。​​​​​​​华人经营的超级市场及百货商店，货品排列得整齐分明。\n这里的百货商店与超级市场外观相似，出售的商品却大不相同。百货商店一般销售日常用品、装饰品、礼品、文具等，而超级市场则主要摆卖食材干粮等。两者多为小本经营，虽不见连锁形式，但有些店铺的商品种类达千种之多。也有些华人在家中腾出小小的空间，然后向亲友取货，即能开业。“就算是街坊买卖，也稳赚不赔。”华人异口同声地表示。\n华人餐馆大致分为两类：第一类为设计简单的快餐店，主要做当地人的生意；第二类是装潢讲究的中餐厅，客源以华人为主。首都加拉加斯有3万多华人，就有多达800家中餐厅。\n华人开设的快餐店，经营方式与西式快餐店无异，大多设在商场里，菜单以当地人喜欢的烤鸡、炒饭等为主。不过，从店面外观来看，难以辨别老板是华人抑或是当地人。\n想在委内瑞拉品尝正宗的粤菜，绝对没问题。中餐厅大部分开在首都的高级住宅区内，且毗邻而建。门外不见大红灯笼，反而以利落的西式建筑风格为主，内里又是一片古色古香的氛围。当地人的饮食习惯与华人不同，但中餐对他们而言，却有着难以言喻的吸引力。\n近年来，尽管政局不稳、市道不景，但生产及制造业前景备受看好，发展空间极大，不少华商蠢蠢欲动，筹备设厂，以便在这块经济蛋糕上分一杯羹。华商纷纷收购意大利及西班牙人在马拉凯工业区留下的中小型工厂，再从中国购入机器，生产自家品牌的塑料袋、塑料容器、衣架、纸箱等等，盈利据说比批发零售更高且快。\n83岁的冯雪茂可算华人商界的佼佼者。他早期从餐饮业转战杂货业，还涉足房地产、塑料制造、媒体等生意，如今仅百货商店、超级市场就有十多家。\n委内瑞拉资源丰富，肥沃的土地尚待开发，丰富的矿物只等人挖掘，发展潜能无限。华人一方面感叹当地人不会善用，一方面则不得不等待时机。有着新颖西式设计的中餐厅。​​​​​​​位于马拉凯的华人工厂规模不小，但不见中文招牌，而且大门深锁，以避免不必要的麻烦。",
            "成立护侨小组 警民合作抗匪": "华人在委内瑞拉耕耘了百余年，尽管曾有华裔当过部长，但社会与经济地位并不高。再者，政局动荡，治安欠佳，更使华人吃尽苦头。\n治安较差的华恋社中区，白天黑夜，两幅景致。天色渐沉，白天的车龙与人群，瞬间被黑夜吞噬，在橙黄街灯的照映下，独留破砖烂瓦的倒影，形同一座荒废已久的死城。当地人于傍晚6点关店乃习惯使然，而华人在7点锁上大门，以策安全。\n华人到餐馆用餐，随时会碰上枪指太阳穴的惊悚场面；即使待在高级酒店，匪徒一样有本事破门行窃。尽管如此，委内瑞拉华人大多逆来顺受，既没佩戴枪械，也不聘请保镖，唯有家里的保安做得最足。\n   从门口的告示可探知当地华人的提防心理。\n踏入华人家门，总得先解开外锁，再开旁锁，门的下方还有个内锁，好不容易开了铁匣，内里还有一个暗门，进门后又得重复刚才的步骤把门锁上，整个过程需时至少15分钟。\n无奈的华人没法改变整个大环境，但也懂得见招拆招，部分华商靠着与警长的私交而获得“警察顾问”、“警察特派员”等证件，一旦被军警刁难，就能派上用场。\n近几年，“快餐式”绑架取代了哄抢，这边绑架恐吓，那边收钱放人，速度之快，效率之高，让人始料不及。有鉴于此，华恋社中华会馆及华人商会联合成立护侨小组，与警方密切配合，成功倾覆几个匪巢，解救多名人质。此护侨小组也附设护侨基金会，以便向有需要的华人提供经济援助。\n   “警察特派员”的证件是华人的护身符之一。",
            " 身处异乡 人情冷暖": "委内瑞拉华社结构复杂。\n不同语言使用的频率，随着时间的推移而变迁。过去，非恩平人到此做生意，必须入乡随俗学习恩平话，否则难以融入当地华社，即使能说得一口标准的广州话，一样没辙。倘若口操普通话，即被贴上“北佬”的标签。\n如今，情况稍有改变。华商若能说普通话，将有利于生意上的交往。与中国大使馆的工作人员沟通，也需要讲普通话。十字港（Puerto La Cruz）的华侨福利会也在近年开设普通话班（华文会话班），让华商在周末上课学华文。 委内瑞拉的恩平人占八成，因此出现西班牙语“恩平化”的情况。有些华人会把百货商店称为“经解野”（西班牙语Quincalleria的译音），中文报章一般选择以恩平话译音，如把“巴伦西亚”（Valencia）写成“华恋社”、“玻利瓦尔”（Bolivar）写成“保利华”等，规范的中文译名反而少用。\n委内瑞拉华人之间的人情味，建立在彼此的信任程度及相识时间的长短。华商征聘员工，一般优先考虑华人，倘若员工肯做肯学，雇主还会大方地出钱出力协助员工当老板。据悉，冯雪茂就曾帮助至少100名华人创业。\n政府明文规定雇主必须聘请当地人工作，但一些华人存有“老番为人信不过”的想法，表面上关系和谐，实际上日夜防范员工监守自盗。近年来，华人与当地人的关系已稍有改善。\n委内瑞拉的华人是矛盾的，尽管对当地人有所抱怨，却又希望他们不思长进，原地踏步。如此一来，华人少了竞争对手，生意就会越做越旺。\n   年轻的新移民，大多为老华人打工。",
            "华校挣扎求存 中文媒体萌芽": "近几年，委内瑞拉各大华团纷纷在会馆内开设华文班，使用暨南大学出版的海外教材，部分学生完成小学一到四年级的课程后，还会到中国继续升学。\n“希望孩子们毕业时已能阅中文报。”中文教育宗旨明确，而部分华文班亦设有“祖根课”，学校不时举办“回国寻根”之类的课外活动，让学生放松身心的同时，也借此多认识中华文化。\n全委内瑞拉中文教育体系最完整的，要数华恋社中华会馆所设立的中文学校。它拥有8名专业华文教师，6个班级，一星期上5天课，每天5小时。大部分学生早上在当地学校上课，下午就到中文学校学习母语。委内瑞拉全国华人文学艺术爱好者联合会（简称“全委华人文联”）于2008年1月成立，以传承中华文化为宗旨，凝聚华人文化力量。 华恋社中华会馆。华恋社中华会馆开设的幼儿班。\n华人虽然仍受歧视，但倘若华人子弟表现优异，进入国立大学并不成问题。西蒙·玻利瓦尔大学及中央大学为当地著名的大专学府，学费廉宜，学位亦受美国和加拿大承认，毕业后许多工作机会都会主动找上门。\n华人在异国赚钱，依旧不忘捐助家乡的教育事业，冯雪茂就曾于1986年捐献300多万人民币，在恩平县建立了雪茂学校。\n目前，委内瑞拉的中文报章有《委国侨报》以及《委华报》等。《委国侨报》是委内瑞拉的第一份中文报刊，仅比第二份中文报刊《委华报》早出版3个月，至今已有十年历史。目前《委国侨报》报社全职员工有十余人，而业务和发行人员则遍布委内瑞拉各省市，基本上都是兼职性质。报纸的销售量为4000份左右，主要在委内瑞拉几个华人偏多的大城市销售。市集摊位摆卖的中文报章。\n2009年，《委国侨报》报社创办了另外一份西班牙语报纸《CHINA EN ESPANOL》，读者群面向委内瑞拉人，以及不懂中文的委国土生华人，以让他们多些了解中国，宣扬中华文化。这份报纸也受到了中国驻委内瑞拉大使馆的支持，目前已发展为中委文化、商务交流的平台之一。\n《委华报》主要报道中国和世界新闻，而中国中央电视台也曾转载该报的新闻报导，销量约4000份，旗下还出版《委华博览》杂志。\n委内瑞拉屡屡在世界选美赛中荣摘桂冠，中文媒体也顺应华社及当地人对选美的兴趣，《委华报》于2005年首开先河，举办全委华人选美小姐比赛，而2007年3月创刊的《南美新知》中西双语杂志也以华裔美少女为封面。\n目前，中文报业仍处于起步阶段。各中文报馆规模甚小，员工只有十余人左右。报章每周出版一期，交由会馆及通讯员派发。读者投稿纯属兴趣，并没有稿费。《南美新知》以中西双语出击，争取华人及当地读者群。"
        },
        "【其他资讯】": {
            "委京中华会馆唐人市集": "委京中华会馆。\n每逢星期天，早晨7时至下午1时，委京中华会馆摇身一变成了唐人市集，聚集了大批华人。约60个大小不一的华人档口在这里摆摊营业，所出售的装饰品、糕点、影碟等大部分来自中国，而蔬果则为当地产物。\n这个唐人市集已有十余年的历史，原先在委京中华会馆对面的中餐馆外摆摊做生意，但附近居民投诉唐人市集制造噪音及污染环境，当局遂展开扫荡。当时，摊主做不成生意，华人也少了一个购物集中地，后来经由委京中华会馆主席梅其羡医生以私人交情与当局协调，摊主获准继续摆卖，但只限于委京中华会馆内。唐人市集每周开放一次，售卖各类蔬果、日常用品和家乡美食。"
        },
        "【结语】": {
            "结语": "委内瑞拉内忧外患不断，但华人移民毫不退缩，依然纷至沓来，而华人经济发展也日趋多元。\n然而，即使拥有百余年的移民历史，委内瑞拉华人社会地位却未见提升。他们始终还是弱势的一群。华社尚未成功，华人仍须努力。"
        }
    }
}