{
    "安哥拉": {
        "【引言】": {
            "引言": "\n安哥拉是非洲西南沿海的热带国家，大自然赋予它美丽而富饶的土地。境内矿产资源丰富，石油、天然气和钻石的储量在非洲独占鳌头。\n1885年它沦为葡萄牙殖民地，长达近一个世纪。20世纪70年代，安哥拉独立，定名为安哥拉人民共和国。但不久境内的安哥拉人民解放运动（MPLA）和争取安哥拉彻底独立的全国联盟（UNITA）却又同室操戈，展开了近27年的内战，这让安哥拉经济走向崩溃的边缘，民不聊生。\n2002年，内战终于宣告结束。安哥拉政府马不停蹄地倾全力建设，当地经济逐渐迈入正轨，老百姓终于迎来了安稳的生活。“只有政局稳定，华人才有生意可做，才会做长远的打算。”这是当地华人的心声。"
        },
        "【华人移民简史】": {
            "华人移民简史": "华人移民到安哥拉的时间比较短，一共只有三波移民潮。\n最早抵达安哥拉的十多名华人是在中国改革开放之后才登陆当地的。那时中国人创业心切，纷纷飘洋过海，以占得商业先机。当初到来的这一批华人都是以从事贸易以及开设中餐馆为主。\n第二波华人移民潮是在21世纪初，当时安哥拉内战刚刚结束，百废待兴，商机无限，生意嗅觉一向敏锐的华人当然不会错过这个千载难逢的机会。此时来到安哥拉的华人仍是以贸易为主，但也逐渐涉足石油、建筑等领域。\n近年来，由于安哥拉的钻石以及石油业的迅速发展，整个国家的经济突飞猛进。中国国营和各大私人公司纷纷登陆，从事地产或制造业，从而掀起了第三波的移民潮。中国人甚至把2008年称为“安哥拉之年”。"
        },
        "【当今生活风貌】": {
            "引言": "如今，华人的足迹遍布安哥拉各地，首都罗安达是华人最集中的地方，至今约有8万名华人，不过暂时还没有华人入籍安哥拉。\n相对于非洲其他国家而言，安哥拉凭着丰富的资源以及巨大的发展空间，成为华人眼中的“后起之秀”。当地华人很多是从非洲其他家再度移居于此，他们经验丰富，在商场上已不再是摸着石头过河的投机客。\n在安哥拉只要有商机的地方就可以看到华人的身影。其中以民工人数为最多，占华人人口的80%，其他的则是商人和白领阶层。华人承包商、建筑商以及贸易商是华人在当地的“看家行业”；物流业则是新兴行业；制造业和地产业则充满无限生机，被视为“未来行业”。\n安哥拉的华人多数来自中国大陆，尤其以陕西、安徽、四川等地的人居多，他们一般都是在中资企业机构打工。随着中国对安哥拉援建项目的增加，为数不少的华人工程师和建筑民工都来到这个美丽的海岸国度参与建设。\n他们收入参差不齐，比中国要好，也比当地人的高出许多。民工张少华说：“我们这个阶层的工资大概每月700到1000美元不等，因为包吃包住，基本上没怎么动用薪水，单位会直接打入我们国内的账号里。”\n近年来，到安哥拉创业的华人越来越多，很多都是以“夫妻档”或以小型家族企业的方式来经营。这样管理起来比较容易，丈夫出去跑业务，妻子留守店中，生意做得也算红火。不过在此经商并不是一件容易的事情，因为文化背景、语言、工作习惯等差异常让华人伤透脑筋。\n   华人建筑公司建造的校舍。",
            "中国商品无处不在": "在当地做生意的华人，无不怀念2002年安哥拉内战结束以前，90年代后期的那一段黄金日子。中餐馆吴老板说：“那个时期的生意非常好做，基本不需要做任何市场调查，不管卖什么都能获得可观的利润。每当货柜一打开，货物就被购一空，一个货柜可以挣十几万美元。”据说当时每天早上，门卫拿着棍子站在店铺前面，控制顾客流量。晚上商家关起门来，都轻轻松松地数钞票。\n现在已经无法与以前相提并论了。随着华商大量涌入，分薄了市场的利润。为了减缓商家之间的竞争，各商店都尽量避免售卖同类商品。也有不少华商会主动降价，以至于部分商品价格跌至比中国的还低，进而造成恶性竞争。一些财大气粗，在中国有工厂的商贸公司，即使低价出售，还可以赚到中国的出口退税。\n\n当地人是华商最主要的顾客群。\n“如果不能有效协调，再过3至5年，这块市场很可能被毁掉，以后生意会越来越难做。”这是某些华商心中的顾虑。无论如何，在这里做贸易还是有利可图，挣钱终归比中国容易。尤其是中国制造的小商品，无论是在城市或乡间都随处可见。\n现在，一些有实力的私人企业开始置地设厂，全速进军制造业。在地产业、旅游业也开始出现越来越多的华人身影。随着华人人数的增长，华人旅馆、餐馆纷纷开业。大多数其业主都兼营其他生意，开设旅馆和中餐馆只是副业，主要是为了方便自己和其他同胞有个落脚之地。\n当地华人很自豪地说：“我们在这里创业没有对手，只有巴西人可以造成较小的威胁。曾经被葡萄牙统治过的巴西人，其文化类似安哥拉人。而华人的优势是吃苦耐劳，能够获得廉宜的材料和人力资源。”\n华人的到来的确让安哥拉受益无穷，不但充实了市场，推动了经济发展，也为当地建设了各项硬体设施。来自北京的陈老板说：“我来的时候，这里连扫把都没有，是华人引进并教会了他们用扫把。”\n从建筑业上看，华人的贡献更加不容质疑。在罗安达行走，无论是高楼大厦或是平民住宅，都有可能出自华人之手。安哥拉政府也乐于与华人建筑商合作，把一些学校、医院、体育场、公路乃至市议厅的工程都交给华人公司承建，因为当地官员一致认为：“华人建的不会倒，黑人建的容易倒。”\n   中国商品无处不在。",
            " 办事效率低 物价离奇高": "“不入虎穴，焉得虎子。”这是华人在安哥拉生活的最佳写照。这个内战结束不久的西非国家显然并非华人的理想家园，但由于比中国更容易赚钱，所以看在钱的份上，他们再辛苦也愿意忍受。\n在安哥拉生活之艰辛，一下飞机便深深地体会到。入境处的办事效率很低，许多移民厅官员的英语不好，又不太熟悉电脑，在柜台磨蹭半天，让长长的队伍在没有空调的环境下焦灼等待。因此，在当地生活时间长的前辈们都一致认为在这里生活，最重要“保持良好的心态”。\n交通的紊乱与堵塞，必定让人摇头叹息。罗安达并非像许多人想像般的贫困破落，马路上触目所见，豪华轿车比比皆是。堵车情况严重，短短20分钟的路程，竟然要驱车三四个小时方能抵达。\n\n罗安达交通阻塞，当地人乘机向困在车内的人士售卖各类物品。\n安哥拉是一个消费极高的国家，然而，当地人的收入却完全追不上物价。这里的物价是中国的4至10倍，一粒鸡蛋就近一美元；平时在外面用餐，最便宜的也要20多美元。\n一套标准独立式房子的月租竟然高达3万美元，因此许多私人企业都“屋”尽其用，除了充当员工宿舍以外，还用来作为办公室。这样既可以免去舟车劳顿，且能节省上班路途被耽误的时间。\n高昂的物价，让当地华人养成了节俭的好习惯。当地剪一次头发至少要20美元，而且手艺平平，于是一些华人打工仔便相互理发，从而节省了一笔可观的费用。有的华人甚至利用屋外的空地种蔬菜，自给自足，也从中获得不少生活乐趣。\n安哥拉高昂的生活费，令华人打工一族不敢到当地华人餐馆去享用。目前当地大约有十家中餐馆，无一不是“一掷千金”的高级餐馆。店内富丽堂皇，一家比一家装修豪华，如上海餐馆、吴家园、澳门餐厅等。\n\n中餐馆里侍应生多为当地人。\n中餐馆以各自的特色来保持良性的竞争。例如吴家园就以“中餐西吃”为特色，即客人各吃自己所点的菜肴，而非像华人那样全桌人同享一样的菜肴。\n经过了数年的经营，熟悉了当地市场以后，一些中餐馆也已经开始扩建成宾馆，而且生意很好。\n安哥拉中国商会会长许宁说：“来这里要有足够的心理准备，经商起步非常高，需要房子、汽车、翻译、保安等，如果没有超过百万美元的资金创业很难成事。”\n安哥拉的货币汇率不稳，这是当地华商常常面对的一大难题，有时候在短短的半天里便贬值高达5%，若长期这样便损失惨重。因此，华商每天傍晚都把白天经营所赚的钱拿到银行去兑换成美元。\n由于各种信用卡、电子结账的方式在当地不通用，所以现金成了唯一的支付形式，美元能够通行是外国人在当地的一大安慰。这让一些华商养成每次出门应酬，身上都带着数千到一万美元的习惯。\n或许当地的歹徒早已看准了这一点，所以华人常常成为他们打劫的对象。有的华人甚至被抢劫过好几次了，幸好一般都只是用枪恐吓，真正开枪的并不多。因此，身怀巨款的华人出门必须有车，否则十之八九将会遇到抢劫。\n\n中餐馆独具一格的建筑，古色古香。\n停电与酷热的天气，也给当地华人生活带来诸多不便。三更半夜停电时常发生。虽说有发电机可以发电，但是华人一般都非常节俭，何况已三更半夜，忍一会儿又要起床工作，所以很多人会选择在煎熬中渡过。\n安哥拉的蚊子很多，被叮咬后容易感染疟疾。就算是平时在户外工作，华工们都是穿上一身长裤长衣才敢出门，上衣的袖口也要用橡胶圈扎好。有时工地上的气温即使超过摄氏40度，他们也不敢轻易把皮肤暴露在外。\n另外，当地的卫生环境很差，很多初来乍到者未能适应而得病。由于在罗安达看病的费用昂贵，有的人甚至打趣地说，如果生病了坐飞机出国治疗，也比在当地医院看病要便宜。所以，他们看医生也只能找中医，要不然就自备药物。\n华人在安哥拉凭着无比的勇气、敏锐的投资眼光、艰辛奋斗的精神，很多都成功地开拓出自己的天地。但当地华人大多生活在自己的群体里，而没有很好的融入当地社会。\n\n富人区每家每户门口都会坐着一个保安。",
            "语言是融入的钥匙": "在安哥拉，葡萄牙语是官方语言。倘若要真正融入当地社会，或者与当地人协调好关系，熟练使用当地语言是最佳途径。\n做生意时不管是谈价钱、订货、或是签合同，都需要用葡萄牙语。而大多数华商刚来的时候都不会说葡萄牙语，只能依靠翻译，与客户交流会受到诸多限制，日常生活中也因不熟悉当地语言而带来诸多不便。\n现在一般华资企业皆有聘请翻译员，如影随形般跟着老板或上司到处去谈生意。如果一直都离不开翻译，那么华人就很难融入当地社会，生意也很难扩大。因此，如何通晓当地语言，是他们迫切需要解决的问题。\n安哥拉以前是葡萄牙的殖民地，当地人受西方文化的影响很深，当地公司老板每到周末经常会在家里举办一些派对，邀请朋友或是政府官员参加，藉此联络感情，也可以培养人际关系。如果你不懂语言，完全靠翻译，就很难协调好这种交际关系。\n在当地投资，最不可忽视的就是法律问题。如果对当地法律一无所知，将会处处碰壁。在当地吃官司的华人事例不少，很多黑人就是利用华人不懂法律来敲诈华人。\n\n翻译员（左一）是华人新移民与当地人之间的桥梁。",
            "初具规模的媒体与商会": "逢年过节，安哥拉的华人还是会像在自己家乡那样庆祝一番，只是庆祝形式简化许多，不是邀约三五知己好友、身边的同事一起大块朵颐一顿，便是出席由工作单位或中国商会、大使馆所举办的庆典，与同胞们一起度过。安哥拉的华人圈流行一种独特的“花生月饼”——花生炒熟之后碾碎裹上面粉烤熟。中秋时节华人就以这种月饼来应节。\n由于安哥拉的航空系统还不发达，中国和安哥拉的往返机票价格不菲。所以很多商户、派驻员都舍不得“轻易”回家“一转”，因此逢年过节时只能通过打电话或发邮件向家人报平安，有些商户甚至四五年都没回国探亲。\n华人通常生活在同族的圈子里。他们只与同胞共同欢度节庆；婚姻情况也一样，当地华人都是回国结婚，异族通婚的例子至今未闻。\n安哥拉首份中文刊物——《中文安哥拉》于2008年7月1日创刊发行，为当地华人生活增加一道亮丽的文化风景。\n   《中文安哥拉》杂志。\n据创办人高阳解释：“《中文安哥拉》月刊之所以选择在中国共产党建党87周年当天创刊发行，为的是表达本人以及广大旅居安哥拉的华人‘心系侨社和谐发展，心向家乡繁荣富强，心寄祖国和平统一’的立场和愿望。”\n杂志以“集华文精粹，建和谐侨社”为办刊宗旨，旨在为旅居安哥拉的华人提供一份精神粮食，丰富他们的业余生活。《中文安哥拉》彩色印刷，于每月中旬出版。内容涵盖全球华人政治、经济、社会、文化等领域，是2009年前安哥拉唯一的中文刊物。\n高阳创刊时最初的设想，源于北京奥运火炬在某些国家传递时遭遇藏独分子破坏和一些西方媒体歪曲事实的报道。他认为：“应该让海外生活的华人有机会了解祖国，并通过海外同胞与当地人民的交往，祛除偏见，让华人更好地融入当地社会，同时让更多的外国人了解中国。”\n为当地华人服务的还有安哥拉中国商会。它由华商许宁于2004年成立，目前会员人数已经达到200多人。商会是华商经济进入成熟阶段不可缺少的组织。\n商会的宗旨是维护当地华人的利益，促进华商间的团结。另外，对于许多初来的投资者，安哥拉中国商会无疑也扮演着灯塔的角色，为他们指引一条正确的投资道路。\n中国商会是当地目前唯一的社团组织，谈到当初成立时许会长感叹道：“当时的安哥拉华人共有两万多人，却始终没有一个团体组织来为华人服务，我会成立后许多华商便加入进来。”"
        },
        "【其他资讯】": {
            " 圣保罗市场": " 圣保罗市场人潮汹涌，让华人看见这穷困的土地上，拥有无限商机。\n在首都罗安达的市中心，有一个最大的商品批发集中地圣保罗市场（San Paulo Market）。这里没有高楼大厦，没有舒适的购物环境，取而代之的是拥挤的店铺和泥泞的道路。市场里店铺大约100多家，多数是做仓储贸易的华商，每日艰辛打拼，日复一日地为当地百姓提供物美价廉的商品。不少华人就是在这种环境下白手起家，至今都已家财万贯。\n2002年安哥拉内战结束之前中国人不足200人。他们大部分都在这水泄不通的市场里做买卖，因货物十分畅销，许多商品能赚取十倍的利润。\n圣保罗市场的卫生条件极差，初次来的人都难以忍受那种难闻的异味，不过时间长了便会习惯。\n在这里卖小吃的小贩都把食品原材料放在垃圾堆上，仿佛那是天然餐桌。垃圾堆旁，一位身穿长裙的黑人妇女就地站着小解，身边的人一副司空见惯的表情。稍稍留意，有些女顾客还从胸罩或内裤里掏钱买东西。这些行为在这里看起来就这么理所当然。 在圣保罗市场里的华人商铺，生意滔滔。\n这里的治安是商户心头之忧。凡在圣保罗市场做生意的华商，都有被抢的经历。在这里做了7年多服装生意的沈阿姨说：“这个市场环境非常复杂，是个龙蛇混杂的地方，盗窃和殴斗更是屡见不鲜，顾客对这一切视而不见，因为他们都已经习惯、麻木了。”直到安哥拉中国商会成立，华人的安全才有所改善。\n目前，华商虽都抱怨钱越来越难赚了，但是华人依然前仆后继。或许不可预知的因素太多，他们的生意一般都不敢做得太大，而且店面也不会花太多的心思去装修。一盏灯泡悬挂在店铺中央，没有上漆的木板柜台，墙上安置几个摇摇欲坠的货架，再请几个黑人员工，这样便可开张营业了。\n华人在安哥拉经过近30年的拼搏，总算立稳脚跟。渐渐地，圣保罗市场已经不能满足华人的需求。在罗安达市边缘的一个新发展区——维也纳，最近也建立起类似的大型市场，于是华人开始转移阵地，纷纷到那里去分一杯羹。"
        },
        "【结语】": {
            "结语": "在蓬勃发展的安哥拉，华人就像一批幕后的工作者，虽然在大街小巷不常看到华人的身影，但是他们实实在在地活跃在各个领域，默默地把安哥拉推向世界的舞台。高楼拨地而起，安哥拉是一片等待开发的处女地。"
        }
    }
}