{
    "寮国": {
        "【引言】": {
            "引言": "寮国有“万象之国”的称号，北临中国，东与越南接壤，西以湄公河为界和泰国相隔。它是印支半岛上唯一的内陆国家，80％的国土是山地和高原，森林覆盖面积很广。如此地理环境，造成寮国交通不便，开发起来更是困难重重。因此和其他东南亚国家相比，它较为落后贫穷。\n不过，这里的人民却出奇地乐观知足，68个民族融洽相处，安居乐业。华人人口排在三大少数民族——越南人、束埔寨人和缅甸人之后，但他们对寮国的经济却贡献良多，并且与寮国人感情融洽，广受社会欢迎。\n1997年，奉行社会主义的寮国加入东盟，逐步走向市场经济，吸引着世界各国的企业前来投资。为迎接2009年的东南亚运动会，它更是全力发展硬体设施，振兴经济。\n寮国，似乎即将迎来一个全新的时代。"
        },
        "【华人移民简史】": {
            "华人移民简史": "根据记载，在数世纪以前，华人已经来到寮国。他们翻山越岭从中国云南以及广西边境进入寮国。\n那时，寮国境内经济不发达，只有一些被称为“马帮”的华人商队，每年2月会来到这里经商，通常只逗留一两个月后就离开。\n19世纪末，华商开始从越南及柬埔寨移居到寮国来，并且在琅勃拉邦（Luang Prabang）和万象建立家园。\n1893年，寮国成为法国保护国后，殖民政府为了开发寮国，于是颁布种种优惠政策以吸引华人移民前来，例如允许他们开垦土地、可自由出入境、出入口货物皆可免税等。当时不少本已离去的华人，因此卷土重来。\n二战过后，寮国于1945年取得独立。为了解决国内资金的问题，政府大力鼓励外侨投资。这时，华人移民的数量自然略有增加。\n然而，1962年寮国发生政变，不少华人所开设的工厂均被没收。稍后，华人重整旗鼓，并于70年代初达到了巅峰时期，估计当时的华人人口至少已达十万人之多。\n那时的华人大多数相当富有，他们主要居住在接近泰国的湄公河流域，过着安定舒适的生活。与此同时，华人社团纷纷成立，华文教育也迅速发展，当时共建立了20多间华校，学生人数少则数百，多则数千人；而华文报刊也随着出版。\n1975年到1984年之间为寮国华人社会发展的停滞期。这期间，由于寮国与越南结盟，1979年又跟随越南公开反华，导致中寮关系紧张。当时的寮国政府甚至没收华人的财产，封闭工厂及商店，只允许华人进行小本生意，华文教育以及华文报刊亦遭到全面禁止。\n当时有九成华人纷纷逃往泰国、印尼和新加坡，或转往欧美各国，其中不乏财力雄厚者；而留下来的，则大多数是幼童或中老年人。在大逃离事件发生后，华人人口遂锐减至5千多人。\n而今，每当提起这些陈年往事，寮国的华人总是轻描淡写。许多年长者觉得，寮国华人还算是幸运的，因为这里并没有发生过真正大规模的排华行动。即使是在中寮关系最紧张的时期，善良的寮国人与华人依然和睦相处。\n到了1986年底，中寮终于恢复往来，为当地的华人华侨带来了新希望。\n近20年来，随着两国之间展开亲密的邦交，许多中国的创业人士及企业家，纷纷迁移到寮国。\n此外，不少东南亚华人以及少数早年离开寮国的华人，也都选择到这里发展。华人人口的数量因而再度上升，使寮国华社又迎来了一个春天。 寮国华人多数为生计奔波，几乎无人愿意参与政事。有“华人之光” 称号的华裔凌绪光（宋萨瓦・伦萨瓦），是寮国政界凤毛麟角的华人之一。他曾出任寮国副总理兼外交部长，又当选为寮国人民革命党中央政治局委员。"
        },
        "【当今生活风貌】": {
            "引言": "寮国华人有这样的说法：万象以南，多为广东潮汕人；万象以北，则是云南人的聚集地。\n除了潮州人和云南人，寮国也有客家人、广府人、福建人和海南人。据万象中华理事会登记在册的华人大约为3万人，其实边远山区的华人和流动性大的新移民却无从统计，确切人数不得而知，据估计全国华人人口超过十万。寮国华人主要居住在万象、百细（Pakse）、琅勃拉邦和沙湾拿吉（Savannakhet）等城镇。\n如今，超过95%的老华人已经取得寮国国籍。他们和寮国人的通婚率高达90%以上，在第三、四代的土生华人中，半数以上都是中寮混血儿。寮国的经济发展缓慢，但大部分华人都过着安稳的生活。这里财力雄厚者并不多，华人多数是投资于中小型企业、经营小商店的小老板。受过良好教育的年轻人，多在私人公司或政府部门任职。\n1975年的大逃亡事件，使华人社会元气大伤。但留下来的华人，并没有放弃中文教育和中华文化，但同时也吸取教训，更开明地接纳当地文化，淡化了那浓郁厚重的华人色彩。\n近几年，中国和寮国之间经济往来频密，中国在寮国投资的发展项目越来越多，一批又一批的中国企业家、商人、技术人员陆续到了寮国，这个群体人数不断增长，当地人把他们称为“寮国新华侨”。他们不仅为寮国经济注入活力，也把丰富的中华文化带来这里。",
            "健康生活的哲学家": "万象是寮国华人人口最密集的城市。它虽为一国之都，看起来却像一个小城镇。这里没有摩天高楼，城中最讲究的建筑物就是庙宇。市内有许多老店铺，泛黄的招牌上偶尔可以见到熟悉的方块汉字。由于是内陆地区，万象有一股挥之不散的沉闷气息。无风的下午，一切看起来是静止的，仿佛连时间也睡着了。\n没错，这是21世纪的寮国，但这里的人们，仿佛依旧过着上世纪的生活。寮国华人保持着一颗单纯的心和淳朴的生活方式。他们并不一定受过高深教育，但谈起生活，个个都是哲学家。他们走路悠然自在，脸上也常常挂着笑容。\n近几年来，世界各地都在拼命推广“慢活”、“有机饮食”等健康概念，或许这群寮国华人不曾听过这些新颖名词，但他们却都是健康生活的实践者。一名华人说：“这里的蔬果都没有农药，牛羊猪等都是用天然饲料喂养，可以放心吃。我好几年都没生过病了！”\n寮国医疗设备虽不发达，但华人一般都非常健康长寿。这没有污染和压力的生活环境，一直是华人深爱寮国的原因。\n寮国华人虽不富裕，但日子过得写意；生活作息很有规律，睡得早，也起得早。一般华人店铺在清晨六七点开始营业，到傍晚六点左右打烊。睡午觉则是寮国人不成文的规定，不少华人商店也墨守陈规，在中午休息一段时间。因此，午后的寮国，总是特别宁静。\n大部分华人的商店都是家庭式经营，因此休假时间较自由。一般的商店都会在星期日休业，但是有些华人商店在星期日也照常营业。\n虽然寮国华人努力上进，却也甘于平淡，对物质不会过份要求。他们既不需要住大洋房，也不喜欢开大房车。永珍善堂的林主任说：“大部分华人像寮国人一样，骑着摩托车自由穿梭在大街小巷，遇到熟人便挥手打个招呼，或者停在路边闲聊起来。”\n寮国华人社会中甚少出现年轻人不婚或不生育的现象。华人的家庭观念浓重，成家立业的秩序从不颠倒。寮华青年在25 岁左右，就开始组织家庭。生儿育女，打造幸福家庭是他们最大的志愿。因此，许多看起来还像个大学生的年轻男女，其实已为人父母。\n寮国地价便宜，买房子或租房子的负担都不大。但孩子成家后大多都会与父母同住；经济能力较好的家庭，几乎是整个家族住在一起。\n在繁忙的大城市，很多人只能在每年除夕和家庭成员团聚，一起吃一顿年夜饭。但在寮国，华人的家庭成员几乎天天齐聚在餐桌上；尽管吃的是粗茶淡饭，但他们享受的却是天伦之乐。\n每逢周末或休假，则几瓶冰凉的寮国啤酒，就可以陪伴许多华人和寮国人度过一个悠长的下午。这里娱乐活动不多，年长的华人常常和三五好友一起喝酒、聊天、下棋或打球；而年轻人则喜欢相约一起逛街、看电影、唱唱卡拉OK。\n许多华人的亲友在移民热潮时都已经移民到法国、美国、澳洲等地，因此每逢假期，一些寮国华人也不时会飞到国外探访亲友，小住一段时间。年届80岁的老华侨郭玉兰女士说：“虽然不少寮国华人都曾走访国外，甚至周游列国，但是他们仍然觉得，没有任何一个地方像寮国一样，让他们这么轻松地过日子。”\n华人与寮国人通婚的现象，比一般华人之间结合的情况还要普遍。在华人的生活圈子里，他们与同族接触的机会太少。从校园到社会，华人身边接触到的儿乎都是寮国人。华人能说流利寮国语，彼此拥有同样的成长背景，加上寮国人天性热情善良，成了华人最好的朋友和人生伴侣。因而目前第三、四代在寮国出生的华人，多半是中寮婚姻的结晶。\n在许多中寮通婚的家庭中，华人在饮食方面已融入寮国特色，他们的三餐都非常简单，以蔬菜为主。中寮混血儿许文华说：“只要一点辣椒，一些青菜，配上一点糯米饭，就是我们的一餐了。”虽然喜欢刺激的年轻人认为寮国菜比中餐更吸引他们，不过，年长的华人始终认为中餐更为温和可口。\n早在移民初期，人数众多的潮州人就把许多传统的潮州美食带来这里。如今，不少华人后代仍然经营着祖传的潮州鸭肉面，或者售卖中式牛肉面、云吞面、叉烧面等等。华人的小食如包子、豆花和豆浆，也成了寮国社会最受欢迎的早点和夜宵。",
            "在佛国中礼佛拜神，不忘祭祖": "寮国是一个佛教国，人民多为虔诚的佛教徒。这里的大街上佛寺林立，许多寮国少年都出家成为僧侣，因为寺院里会提供免费教育，这是许多贫困家庭的孩子最需要的福利。他们大多在学满后还俗，利用所学专长，在社会上找一份合适的工作。\n华人一般来自小康家庭，甚少人因为经济压力出家，不过他们依然像寮国人一样，尊比丘、礼佛像。每天清晨，不少华人会布施给托钵的僧侣；每逢佛诞等节庆，华人也会到寺庙浴佛。\n除了佛教，华人也奉行传统信仰。在许多华人家里或店铺里，都可以看到置放在墙上的祖先牌位，而地面上则有土地公；此外，一些华人也供奉财神和泰国神像。\n虽然寮国处处有佛寺，但华人依然建立了供奉传统神像的庙宇。这些庙宇的屋檐、屋顶、圆柱上，少不了龙凤雕刻等具中国风味的设计。在万象有两间华人庙宇——福德庙和伏波庙，平日前来烧香的人不多，但每逢节庆或者神诞，信徒们就会把庙宇挤得水泄不通。华人还通过庙宇发起了慈善基金、福利金等活动，来扶贫济弱，回馈社会。\n提起华人传统节庆，当地人最熟悉的是清明节。寮国人死后一般都会进行火化仪式，之后将骨灰撒落河中或安放在寺院里，而寮国华人则遵行土葬。每逢清明节，华人总会扶老携幼，带着食物、香烛、纸扎等供品，到郊外的坟山祭拜先辈。仪式过后，一家大小便席地而坐，在先人的墓碑前，边吃边闲话家常。原本荒凉的坟山，这时候充满了生气。\n除了清明节之外，琅勃拉邦的华人也仍坚持春秋二祭的习俗，只不过他们把秋祭改定在每年冬至。冬至的早晨，雾色还未散尽，琅勃拉邦的新旧义山已经挤满了黑压压的人群，中华理事会引领着当地华人和寮国人一起进行公祭活动。虽然没有吃汤圆过冬至节，但他们却以另一种方式，和阴阳相隔的家人团圆。举行公祭时，祭品除了传统的酒肉、水果、鲜花外，还有寮人最爱的长面包。选择火化的华人，把骨灰埋在传统的寮国骨灰塔，不过华人骨灰塔附加了刻上中文字的石碑。寮国共有7座华人义山。每逢清明节，坟山人头挤挤，祭祖结束后，亲友在坟前野餐，热闹无比。",
            "华文学校成“国际学校”\t": "在寮国，寮语是最通行的语言。另外，泰语在当地也非常实用，和泰国货币一样，在寮国处处通行，是寮国华人掌握得最好的第二语言。华语因在寮国使用的机会太少，也就显得不那么重要了。\n不少50岁以上的华人，曾受过良好的中文教育。今天，虽然他们的华语因为少用而生疏，但是他们对汉字的热爱还是不减当年。这些爱看中文书、听华语歌曲的华人，都坚持把孩子送到华文学校学习。许多不谙华语的华人、寮国人和其他国籍人士，也乐意送儿女到华校就读。因此，有人把寮国的华文学校形容为“国际学校”。\n寮国目前共有五所中文学校，大都创办于20世纪二三十年代。它们是万象寮都公学、琅勃拉邦市的新华学校、甘蒙省（Khammouan）他曲（Thakhek）的华侨学校、南部沙湾拿吉的崇德学校以及百细市的华侨公学。长期以来，寮国政府对华文教育不闻不问，让其自生自灭。近年来，华人人数大量流失，要维持华校也不容易。\n五所华文学校，全部隶属于寮国各省的中华理事会。从筹集办校基金、争取地方政府对华校的支持到解决师资或教材问题等大大小小的事项，都由理事会派专人负责处理。\n这些学校中，位于万象的寮都公学较成功实行了华寮双语教育政策，学生人数多达千人，为五校之冠。学校里教授的科目包括华文和中小学的数、理、化和英文等科目，都采用中国中小学教材。与此同时，华文学校也教授寮国中小学的必修课程。\n在寮国的中小学统考中，寮都公学的学生一直名列前茅。这骄人的成绩成了学校的活招牌，吸引很多政府公务员以及在寮国经商的外国人，争相把孩子送进寮都公学就读。\n然而，华人人数不多，许多省份的华校都陷入生源短缺的困境。以琅勃拉邦的新华学校为例，校内近700名学生中，拥有华人血统的学生竟不足1%。\n为了解决生源问题，学校只好对教学政策进行修改，教学媒介语从华语改为寮语。华文和英文一样，被列为外语课，每天各有一小时的学习时间。\n一般寮国华人对教育都十分热心，愿意慷慨解囊来分担学校的经费。学校更为贫寒家庭的子女提供半免或全免学费，让他们可以安心学习，完成学业。\n经济能力较好的华人家庭，多会在孩子高中毕业后，把他们送到西方国家学习。\n近年来，到中国升学渐渐成了另一股风气，其中北京和广州是大部分学生的首选。华文学校也为成绩优秀的学生提供留学中国的奖学金，他们毕业后都会回返母校执教，将所学知识传授给下一代，也不断提升寮国华文教育的水平。课堂上，华、寮、中寮混血的学生济济一堂，快乐地学习华文。每天放学时，新华学校内传出童稚的中文 “放学歌”歌声。",
            "小生意中找寻安定人生\t": "留在寮国的华人，野心不大。一盘小生意，一份安稳工作，已经让他们心满意足。\n做生意，讲究天时地利人和。寮国的华人，偏偏就少了“地利”的优势。寮国是内陆国家，山多又交通不便，让它长期以来都走不出经济困境。因此华人只能经营中小型企业，财力雄厚的大集团或机构寥寥无几。\n1975年反华事件后留下来的华人，多半都是出于各种原因而无法离开。对于前景，他们虽感到仿徨无助，然而反过来看，市场上竞争对手已所剩无几，却也是一个大展拳脚的机会。许多原本住在万象以外的华人，都在那时候纷纷入城，伺机而动。\n等到局势稳定后，华人或经营残存下来的小餐馆、谷物店与建筑公司，或投入新领域发展，比如汽车代理、电器代理等。许多后来成功的华人企业家， 就是在这期间找到了他们人生的第一桶金。\n自1997年寮国加入东盟，走向市场经济后，华人再次控制了建筑业与进出口贸易，特别是在摩托车进口业、木材加工业与家私业方面，均有不错的表现。\n目前，华商大多数为小老板，经营着各类小生意。实力较雄厚者，则投资于各种行业，如餐饮、金银、服装、日用百货、土产、酿酒、碾米、木材加工、汽油零售、汽车及摩托车销售、电器五金以及机械维修等。\n随着旅游业兴起，华人也开始转向银行、酒店等方面发展。泰国、越南、柬埔寨的不少华人，也纷纷到寮国来投资。一些寮国华人与外来华商合作开发天然资源，如伐木与锯木业，也联营纺织、化学肥料、橡胶树种植、酒店及银行业等。万象安康大酒店的老板李龙白手起家，现在是寮国成功的企业家。当年从外省迁移到万象，这家万象唯一的华人西饼店一直坚持到今天，老板娘和女儿虽曾周游列国，但始终不愿离开寮国。",
            "新移民带来新气象": "如今，华人社会的结构，已经迈入一个全新的时期。\n近年来，大批来自中国云南、湖南、安徽、江西、江苏、浙江、广西等省的新移民持着商业签证到寮国发展，估计人数已经突破十万人。新移民大多是由亲友引进，前来寮国做生意；他们中有的开档口做杂货买卖，也有的开店和办工厂。\n在万象的三江国际商贸城和琅勃拉邦的中国市场里，触目所见的都是新移民商人。他们多数售卖衣服、五金、电器等商品，销售对象主要是寮国人和泰国人。他们一般都不算富裕，但三餐温饱。当中有些人已经在这里逗留了五年以上，但生活空间却只局限在市场里。\n自寮国加入东盟后，旅游业成了寮国重要的收入来源之一。原本万象市内只有几家门前冷落的潮州餐厅、泰国餐厅和越南餐厅，但随着旅游业的兴盛将市场扩展后，新移民赶紧把握时机，把各式各样的中华美食引进万象，似乎有意将昭阿努路和兴文路这两条华人商店聚集的唐人街，打造成中华美食天堂，以期让游客流连忘返。\n除了那些售卖潮州鸭肉面和广式点心的老字号外，新移民更首创先河，将北京烤鸭带到万象唐人街，让吃惯烧烤鸭爪的寮国人，尝试鸭肉的新吃法。来自云南、四川和辽宁的新移民也陆续在寮国办起了餐馆，把过桥米线、田七气锅鸡、麻婆豆腐、重庆火锅和水饺等美食带进来。\n中餐馆的主要顾客群，大部分是在寮国生活的华人、中国使馆人员、华人游客以及寮国的中上层社会人士。除了餐饮业之外，目前一些新移民也开始经营旅馆、卡拉OK厅和按摩院，发展日渐多元。\n大部分新移民到寮国的目的都是为了创业挣钱，一旦赚够了钱就会离开这里，衣锦还乡。他们长时间拼命地工作，极少与寮国社会交流。\n然而，寮国始终是一个会让人情不自禁爱上的地方。日子久了，一些新移民发现他们竟习惯了这缓慢的生活节奏，喜欢上这淳朴的民风。有些人更把一家大小接过来一起生活打拼，有些则干脆申请永久居留，正式加入寮国这个大家庭。寮国唐人街上醒目的中文招牌。继泰国盘谷银行和农民银行在寮国设立分行后，澳、泰、港、台和寮国的华商，联合寮国政府集资一千万美元成立万象商业银行。该集团旗下投资的项目包括寮国芭莎大酒店、友谊大桥免税店、法国标致汽车、万象国际开发公司等，协助寮国走向发展大道。"
        },
        "【其他资讯】": {
            "寮国华人舞出热情和自信": "无论是华人结婚或中寮通婚，摆喜宴招待亲友，都是不能不遵行的礼仪。\n寮国社会信奉小乘佛教，每年阳历11月末至1月之间，正好是小乘佛教的解夏节之后的宜婚旺季。这时候可谓请柬如飞雪，婚宴连场转，华人几乎每一天晚上都要赴宴。开店做生意的华人，都得提早打烊，以便准时赴宴。\n一般寮国华人婚嫁，白天依然会进行接新娘、拜天地、敬茶等传统仪式，晚间则设宴招待亲友，宴会的仪式融合了华人与寮国人的文化。当地宴客少则数百人，多的话可达数千人，场面非常壮观。\n寮国社会非常重视婚宴，宾客们都会盛重打扮。女士穿上传统寮国裙子，发型妆容和服饰搭配都费了不少心思。男士则穿上笔挺的衬衫或西装，皮鞋都擦得发亮。出席婚宴的男女老幼，个个都难掩兴奋之情，像是高中生要赴毕业舞会一样。\n婚宴上最大的特色，就是少不了美酒、音乐和舞蹈，美食反而成了配角。寮国人是天生的舞者，全身细胞在音乐一响起就马上活跃起来。寮国华人对舞蹈的热爱和投入，更是令外人咋舌。当一对新人在众人的掌声中跳完第一支寮国舞蹈后，所有宾客便迫不及待地涌入舞池，在不停歇的现场乐队伴奏下，翩翩起舞。\n华人通常给人的印象是一个循规蹈矩的民族，不过在这里他们却学会了寮国人的豁达。他们不再含蓄，尽情地在舞池中释放热情。出席过寮国婚礼的人都可以深深体会到，寮国社会已经没有所谓的华人和寮国人之分。这两个族群已经相互融合，快乐地生活在一起。",
            "统合寮国华社的中华理事会": "在上世纪七八十年代大量华人离开寮国之后，许多华人组织都已经消失。\n如今，在寮国华人集中的五个省份里，中华理事会是唯一的华人组织。除了团结当地华人，它也为华人提供文化、教育、福利等方面的服务和帮助。在中华理事会服务的华人都属义务性质，只谈奉献而不问回报。\n万象中华理事会称得上是寮国华人全国性组织，也是各地中华理事会的“老大哥”。该会除了团结华人并热心社会公益，也致力促进中寮友好关系。万象中华理事会属下除了有寮华公学之外，也设有永珍善堂、伏波庙、福德庙、妇女会、少狮团、校友会等机构和产业。无论在经济、教育、文化等各领域，该会都积极发挥华人的力量，促进寮国的社会发展。\n今天，万象中华理事会不但在华人社会中广为人知，它也成了寮国政府和华人之间的沟通桥梁，同时也是中国大使馆和华社紧密联系的管道。中华理事会属下的永珍善堂，积极协助社会贫困的一群．每年农历七月普渡盛会，该堂都会举办派发白米活动，充分表现了华人和寮国人之间的互助精神！"
        },
        "【结语】": {
            "结语": "寮国华人对居留地和人民，都拥有一份深厚的感情。许多在寮国生活了好几代的华人，虽然有能力移民到国外，但是他们却宁愿留在这个内陆小国，过着朴实无华的日子。也许只有在这里真正生活过的人，才能感受到寮国无穷的魅力。无论男女老幼，他们都希望在这里悠闲自在过一辈子。物质不一定是快乐与幸福的保证，寮国华人早已经悟出这道理。他们将快乐融入生活，让生活回归本源。"
        }
    }
}