{
    "尼加拉瓜": {
        "【引言】": {
            "引言": "\n尼加拉瓜位于中美洲中部，东邻加勒比海，西濒太平洋。小国寡民，经济落后。境内湖泊遍布，尤其闻名遐迩的尼加拉瓜湖（Lake Nicaragua），是中美洲第一大湖，湖水湛蓝清澈，美不胜收。周边300多座大小不一的岛屿，是寻幽探秘的好去处。中部高原山地多为活火山，因而有“火山之国”的称号。\n1502年哥伦布发现了尼加拉瓜，1524年沦为西班牙殖民地。1821年宣告独立，1823年加入中美洲联邦，直到1839年正式建立共和国。美国从20世纪初多次干预尼加拉瓜政局，并在1937年扶持苏慕沙家族（Somoza family）上台，开启了尼加拉瓜的独裁统治时代。\n1972年，首都马那瓜经历大地震，造成严重的人员伤亡和经济损失。1979年左派桑地诺解放阵线（FSLN，Sandinista National Liberation Front）取代独裁政权成立新政府，实施私产国有化政策。百余年来，尼加拉瓜的政局动荡不安，国家经济停滞不前，民生困苦。生活在这个命运坎坷的国度，华人只能随之载浮载沉，前途未卜。"
        },
        "【华人移民简史】": {
            "华人移民简史": "关于华人何时最早抵达尼加拉瓜，有不同的说法。一种说法是约于19世纪中叶，便有华人到尼加拉瓜来。另一说法却认为，直至1884年才有华人首次登陆尼加拉瓜的东岸地区。此外，也有记录显示，在1890年，有一些华人从美国、墨西哥等国移居到这里。\n接着，华人逐渐开始从东岸往西移，在马那瓜、格拉纳达（Granada）、马萨亚（Masaya）、莱昂（Leon）等省落脚。安定下来之后，华人大多数都选择从商，经营小型的杂货店，开设肥皂厂或饼干厂，也有华人经营餐馆，只有少数的华人务农或当工人。日子一久，便有一些华人和当地的妇女成婚，并且生下了混血的后裔。\n1930年，尼加拉瓜政府颁布法令，禁止土耳其人、阿拉伯人和华人入境。翌年，尼加拉瓜政府制定新的保护劳工条例，规定外侨所经营的企业必须有75%的员工是尼加拉瓜人。这一项新政策的推行，使不少华人陷于困境，不得不做离开此地的决定。\n如此一来，尼加拉瓜的华人人口自然就越来越少。1937年，尼加拉瓜的华人约有1000人。\n二战期间，大批华人涌进尼加拉瓜，华人人口逐渐回升。在1967年，尼加拉瓜已有大约3000名华人，其中以广东人最多，华人商号则超过250家。到了1970年代后期，这里的华人人口增至4000人左右，其中土生华人就占了3000人，他们主要是聚集在东岸和首都马那瓜一带。\n然而，70年代发生的两件大事，却令原本稳定的华社开始动摇了。一是首都马那瓜在1972年被大地震所摧毁。这次的地震不只造成死伤无数，经济大受影响，也震毁了位于市中心的中华会馆，并且阻滞了华资企业的发展。\n第二件事则是1979年桑地诺解放阵线成功推翻了苏慕沙的独裁政权，并将国家导向社会主义之途。这个新政府除了把私人财产国有化，也推行激进的货币政策，导致国内陷入通膨危机。同时，由反对派挑起的频繁内战以及美国方面的经济制裁，更使原本危困的局势雪上加霜。\n眼看情况越来越糟，许多华人于是纷纷避走他乡，转往洪都拉斯、哥斯达黎加及巴拿马等邻近国家，尼加拉瓜的华人人口骤降。而那些坚持留下来的多数是当地出生的华人。到了1983年，此处的华人商店已经减少至180多家。\n在1990年之后，尼加拉瓜的政局逐渐恢复稳定，新的民选政府励精图治，除了积极鼓励外商前来投资，亦很努力寻找解决外债的方法。\n从1992年开始，台湾人也陆续来这里投资设厂。到了2005年，华人成衣厂已经为尼加拉瓜制造了3万多个就业机会，当时的加工区一片欣欣向荣。然而好景不长，随着桑地诺解放阵线于2007年重回政坛，有好些华商担心过去的乱局将会重演，于是又再度酝酿着准备离开这里。\n   这张手绘地图，记录了华人先辈在19世纪末至20世纪初期间，由中国广东乘船途经香港，再经过日本到美洲的航行路线。"
        },
        "【当今生活风貌】": {
            "引言": "目前，尼加拉瓜的华人可分为三大群体。第一个群体是老华人，他们多原籍广东，大多已年近古稀，主要居住在大西洋沿岸地区。\n第二个群体是土生土长的华人，他们是构成尼加拉瓜华社的主要群体，约有1800人，散居在全国各地。他们经过百余年与当地文化的融合，已经繁衍到第四、五代。这群混血华裔大部分都不会说华语，只会说西班牙语，也没有中文名字，有些甚至从外貌上看已不似华人，只能从他们的姓氏如司徒、刘、张、关、王等来判断他们具有华人血统。\n第三个群体则是近20余年从中国大陆、香港、台湾等地移居到尼加拉瓜的华人，约有300人。他们大部分是在成衣厂打工，或是结束工厂合约后，选择留下创业的华人。另一些华人则是早期外派到尼国协助开发农业技术的专家，任务完成后，他们因留恋这里的自然环境而留下来。\n华人大多经营中餐馆和从事商品贸易，也有华人经营杂货店、生产药品或种植稻米等。整体而言，华人在这里的经济状况还算不错，大部分人都有车有房。他们多数集中生活在首都马那瓜和莱昂省。\n由于尼加拉瓜近年来政经陷于困境，治安不靖，许多华人选择离开。不过还是有华人持观望态度，静观其变，何去何从，取决于今后局势的发展。",
            "华资成衣厂撤离 冲击就业市场": "20世纪90年代的尼加拉瓜加工区，成衣业发展欣欣向荣，为当地人创造了不少就业机会。\n1992年台湾成衣制造企业富太，打响了华人到加工区投资的第一炮。翌年，年兴纺织也到这里开设成衣厂。接着鼎大、中国今一等也陆续到这里设立分公司。全盛时期，这个加工区共有12家华人成衣厂，总投资额达2亿美元，这是华人在尼加拉瓜史无前例的大型投资，也是华人经济发展最辉煌的时期。\n目前担任诚扬成衣厂（Chen Yong S.A. ）总经理的张光宇说：“早期这里的成衣厂很好赚。当时，尼加拉瓜的纺织品出口到美国没有限量，运输又便利。这里的劳工工资低，也没有劳资纠纷问题。那时的投资环境真是好得没话说！”他指出，像成衣厂这类劳力密集的工业，如果少了这3项优势，就很难维持成长动力。\n然而，自左翼政府奥尔加特（Daniel Ortega）执政后，一切发展优势不复存在。新政府至今已数次调高国民最低工资，从先前的月薪100美元调高至125美元，无形中提高了成衣厂商的生产成本。\n   张光宇感叹尼加拉瓜投资环境今不如昔。\n另外，政府也鼓励国民成立工会，以便在出现劳资纠纷时与厂商协商。可是政府万万没想到，许多当地人在加入工会后，就经常仗着工会势力无故发动罢工，引发更多问题。在这里，不只成衣厂的工人罢工，公车司机也罢工，他们把车停在路中央堵住通道，导致交通瘫痪。\n接二连三的工潮，使成衣厂的生产线大受影响，大量定单无法如期交货，厂商信誉因此受损。对此，华资厂商曾吁请政府提供解决方案，以便度过危机，却始终没有下文。在无可奈何之下，他们只能撤厂，转移阵地。\n2008年，这里最大的年兴纺织成衣公司宣布关闭旗下所有厂房，数万人因此失业，也令原来就萎靡的就业市场变得更加惨淡。2009年初，另一家大型成衣厂统鼎，也因为无法负荷日益严重的亏损而宣布关厂撤资。\n短短几年，成衣厂一家接一家撤离，一名华人说：“左派政府要执政到2010年，会不会连任我们也还不知道。在这里投资，我们看不到前景，也不知道未来会怎么样。听说政府可能会修宪，让总统成为世袭。如果这是真的，我们这些小投资者真的不知道前路在哪里？”撤离似乎成了最后一条路。\n实际上，成衣厂撤离，受害最深的是当地百姓。加工区的员工以妇女为主，且多是单亲妈妈，许多人只靠一份薪水养家糊口。工作丢了，意味着生计失去依靠，加深了社会的乱源。\n   在尼加拉瓜，能找到一份成衣厂的工作，就表示每个月都能获得稳定收入。",
            " 留下来寻找属于自己的快乐": "这里的生意不好做，政治不稳定，治安也越来越差，很多华人都选择离开。但是也有人选择留下来，而吸引他们留下来的，不是奢想大富大贵，而是那不愁三餐温饱，又能获得适当享受的简单生活。\n据这里华商反映，由于这里华人少，同行竞争不那么激烈，没有竞相压价的恶性竞争。而且这里人工便宜，虽然工人工作效率低，但秉性纯朴，很少顺手牵羊偷东西。当地人虽然穷，却舍得消费，所以生意还是很好做。\n在东方市场（Oriental Market）经营服饰批发的浙江青田人南旭东说：“我们这里是全国最大的中国货品批发中心，不止用现金交易，人流也很多，看起来是治安不太好的地方。但是我在这里做了几年生意，也没碰到有人进来打抢，反而常常看到店门前的路人被抢。可能是我们市场内的商店都会相互照应，抢匪才不敢猖狂作案。”\n   南旭东觉得在这里生活比在中国自在舒服。\n闲暇时南旭东会带着家人到海边购买新鲜海产，他开心地说：“尼加拉瓜两边靠海，海产很便宜，但是当地人不太吃鱼，我们就有机会买到便宜又新鲜的鱼虾。这里虽然不是什么都买得到，可是我已经觉得生活很不错了，花很少的钱就可以请几个工人帮我做事。如果在中国，根本不可能有这样的享受。所以我喜欢这里。”\n来自巴拿马的吴小丽说：“2006年8月我和夫婿决定来尼加拉瓜做生意。这里人民虽然穷却舍得花钱，竞争也小，生意好做得多。”他们现在一切满足，还没有离开的打算。\n尼加拉瓜华人基督福音会，是部分华人的生活场所。该会查经班成立了十余年，成员多是来自台湾的华人女性，每到周四，他们就会聚在一起，分享阅读圣经的心得，闲话家常。此外，他们也会不定期相约在周六晚上，带着家人到餐馆饱餐一顿，唱唱卡拉OK，或喝酒聊天，愉快地度过周末。对他们来说，这些活动是日常生活里重要的调剂品，不管日子多么单调，能跟三五知己相聚也是一种享受。\n   一些华人会在周六夜晚在自己喜爱的餐厅聚餐，唱唱卡拉OK联络感情。",
            "中华会馆 核心组织": "尼加拉瓜最早的华人团体，是1925年由7名华人共同成立的中国友好联盟（China Fraternal Union）。1930年代末，随着华人人口逐渐增多，当地华人觉得有必要成立一个全国性的社团，以维护华人的合法权益以及团结华人的力量。1942年中国友好联盟改名中华会馆，并注册成为尼加拉瓜第一个合法的华人社团。成立初期，会员主要为居住在尼国太平洋沿岸的华人。\n到40年代后期，会员已发展到尼国各地，许多华人以个人或团体的身份加入，中华会馆成了尼加拉瓜最活跃和重要的社团。\n早期中华会馆主要的任务之一是兴办中文学校，为华人子弟提供学习汉语文的机会。曾在中文学校念过书，拥有四分之三华人血统的刘兰坤回忆道：“还记得我十岁时曾经上过中文学校，那时会馆还专门从中国请老师来教我们说广东话。”\n另外，会馆还设立神像，带领会员祭祀祖先。中华会馆也为华人排难解纷，收留无家可归的华人，办理华人入境手续，及提供生活资讯等。此后，以中华会馆为核心的尼加拉瓜华社茁壮成长，随着华人移民持续移入，会馆的成员也不断增加。\n1972年，一次大地震使位在市中心的中华会馆会所毁于一旦，损失惨重。更不幸的是，随着1979年左派桑地诺政府上台，会馆被迫停止运作，直到1992年才恢复活动。\n   刘兰坤曾在中华会馆开办的中文学校学习广东话。\n现今尼加拉瓜中华会馆暨华人中心（Órgano Oficial de la Asociación China Nicaraguense）坐落于马那瓜市郊，新会址于2004年启用，是目前最活跃的华人团体。会馆每年会庆祝华人节日，也会举办华裔小姐选美赛，选出代表参加中美洲暨巴拿马六国恳亲会的选美总决赛。\n目前中华会馆开设一个中文班，由台湾国际合作发展基金会（International Cooperation and Development Fund）派出的中文教师义务教学。每星期上课3天，每次两小时，共有学生15人。可惜的是，只有两名华人子弟，也常常缺课，成绩不理想。\n中华会馆认为目前中文班只是起步，希望将来能筹办一所中文学校。\n   2007年正式启用的尼加拉瓜中华会馆暨华人中心。"
        },
        "【其他资讯】": {
            "华人历史学者Fabio Lau": "   Fabio Lau在受访当天才知道自己姓氏的汉字是“刘”。\n华人人口少，加上文化断层，有些尼加拉瓜华人悲观地说：“30年后，中华文化说不定会在这里消失，如果没有办法把文化传承下去，下一代的华人将会忘记自己的华人身份。”而在这个非常时期，Fabio Lau所做的一切就显得难能可贵。\n60多岁的Fabio Lau是土生土长的华人，他只有二分之一华人血统，不会说中文，只会西班牙语，原来连自己姓“刘”都不知道，却在尼加拉瓜进行了3年多的华人研究。为了探寻华人先辈的足迹，他走遍尼加拉瓜，反复探寻和记录，并从各个政府单位收集官方资料，撰写了数本关于尼加拉瓜华人移民的史书。\n2005年，第一本《尼加拉瓜华人移民史》（Antecedentes Históricos de la Inmigración China en Nicaragua）问世。2007年的《华人在尼加拉瓜之根源与发展历程》，则更详细地纪录了华人先辈在尼加拉瓜的发展经过。他说：“接下来，我要让全国人民认识华人。”他计划把记录华人历史的文章，像传单一样免费夹带在尼加拉瓜日报供读者阅读。除了这些关于华人历史的研究，Fabio也将华人在当地的生活现况，刊登在由中华会馆出资，不定期出版的西班牙语刊物《EI Mandarin》上。\nFabio之所以开始热衷研究华人历史则是缘起于数年前的一段经历：“2004年的某一天，一名加拿大学生来我们的华人中心，说要找华人在尼加拉瓜的资料。可是，我们无法提供任何资料。因为属于华人的历史，早在1972年地震时，就跟着旧中华会馆一起消失了。”\n在那之后，他意识到必须有人记录华人在尼加拉瓜的发展历程。他知道如果再不记录，资料就会越变越少，所以他便从父亲留下的一些文件中，开始着手研究华人在当地的移民经过。"
        },
        "【结语】": {
            "结语": "身在这样一个政治经济局势都不稳定的国家，选择留下来的中国大陆和台湾人，没有十足的归属感。而土生华人，对中华文化已是一知半解，想要支撑起整个华社，已是有心无力。\n现阶段的尼加拉瓜华社发展，就像是一盘散沙，这里的华人，前途未卜，忧心忡忡。\n   尼加拉瓜华人教导当地人写书法。"
        }
    }
}