{
    "尼日利亚": {
        "【引言】": {
            "引言": "\n尼日利亚因尼日尔河而得名，南临大西洋几内亚湾，2000多年前就有了较发达的文明，享有“黑非洲文化摇篮”之美称。当地天然资源丰富，是非洲最大的石油生产国，亦有“天府之国”的别称。\n然而，富饶的资源并没有让尼日利亚的人民生活如意。20世纪初，尼日利亚沦为英国殖民地，1960年独立，之后内乱不断，至今尼日利亚大部分人民的生活还处于贫困状态。\n处于如此恶劣的经济环境，华人依然凭着勤劳与智慧在尼日利亚闯出了一片天地。"
        },
        "【华人移民简史】": {
            "华人移民简史": "根据英殖民帝国对尼日利亚人口的记载，在1931年，曾经有4名华人抵达尼日利亚。不过，他们在这里逗留的时间不长，所以，对于他们在尼日利亚境内的活动详情，并没有什么具体的记录。\n华人正式登陆尼日利亚，则是在20世纪的50年代后期。当时，有一批香港人到此开办工厂，凭着刻苦耐劳的精神，以及极佳的诚信，他们很快便获得当地政府的信任及支持。\n在60年代初取得独立之后，为了发展国家的经济，尼日利亚政府也曾经派员专程到香港去招商引资。根据记载，截至1965年为止，在尼日利亚的华人至少有200多人。\n起初的时候，华人移民一般都经营搪瓷业，或是开设纺织厂、火柴厂以及中国餐馆等。那时，尼日利亚的4家搪瓷厂全部都是由华人所经营，因此，在这里，搪瓷业一直被视为尼日利亚华人发迹的老本行。\n早期的华人企业家朱南扬、查济民、沈文伯等，都是当地响当当的人物。直至今日，这些华人在尼日利亚的企业界仍然享有极崇高的名望。\n60年代便已经到尼日利亚来投资的朱南扬，在这片土地上开创了他的企业王国，甚至因此而被封为“伊克贾工业区酋长”。\n沈文伯则是尼日利亚的首名华人公民，而且也是第一批到尼日利亚来投资办厂的先驱。1959年，沈文伯和数名朋友一同来尼日利亚打工，起初的好几年他都过着节衣缩食的日子，直至稍有积蓄时，便与数名香港朋友合伙建厂，结果成功打下了一片江山。\n在拉各斯（Lagos）机场前往伊克贾区（Avenue Ikeja）方向不到10分钟的车程，途中会见到偌大的“华亨”二字出现在一家工厂的墙壁上。这家在尼日利亚注册的香港企业创办于1963年，经历过数十年的风风雨雨，实力依然雄厚，在当地几乎可说无人不晓。\n起初也是以经营搪瓷业起家的华亨，如今还生产纸箱、电缆及瓦楞铁等，为尼日利亚市场提供了大量价廉质优，并且印着“MADE IN NIGERIA”（尼日利亚制造）的产品，同时，也为当地人提供了数以千计的就业机会。\n后来，由于尼日利亚开始陷入内战的纷扰，很多在尼日利亚投资的华人都暂时迁入西非的加纳或贝宁等地。直至1979年局势较为稳定之后，加上尼日利亚的石油经济快速发展等因素，许多华人于是卷土重来，很快地华资企业的数量又回升到40多家，而华人人数也增加到1500人左右。\n随着80年代之后中国改革开放，大陆移民也陆续到来。\n在90年代中叶，西方国家以人权作为借口，对尼日利亚进行全面的经济制裁，导致不少外资企业纷纷撤资，然而中国商人却本着人弃我取的精神，涌入尼日利亚去投资兴业。\n而今，在尼日利亚的华人已经超过7万人，其中中国大陆移民占大多数。这些华人当中，约有5万人集中在有“西非纽约”之称的拉各斯，其他华人则分布在首都阿布贾、卡杜拉（Kaduna）以及贡贝（Gombe）等城市。\n   “老字号”华亨。"
        },
        "【当今生活风貌】": {
            "引言": "相对于非洲其他国家的华人来说，尼日利亚的华人已经不算是非洲的“新客”了。从当地人口比例上看华人虽少，但在当地人眼里却并不陌生，更理所当然地认为华人是他们中的一分子，只是由于文化差异，生活习惯不同而已。\n在尼日利亚华社中，最有名的4家企业被称为“四大家族”。他们来自港台地区，在尼日利亚已扎根大半个世纪。\n这四大家族分别是董氏集团，拥有数十家工厂，上万名员工；查民集团，具有“西非纺织王国”之美誉；李氏集团，从事塑料制品和钢铁的生产及销售，年产2亿双拖鞋，占据尼日利亚90%拖鞋市场；以及华享（陈氏）集团，以搪瓷业起家。\n四大家族一般拥有数家不同的工厂，生意趋于多元化，有的在世界各地还有投资。对他们而言，尼日利亚始终是一个无穷尽的宝藏，尽管艰辛还是愿意永驻此地。\n现在，他们的生意都已交由第二、第三代接手管理，第一代的创业先驱大多已经移民到其他比较先进的国家颐养天年。\n目前，当地华人企业大大小小已超过300多家，主要从事商贸批发、制造业和通讯业，而且数目还在不断上升。贸易公司多达270家，已成为推动尼日利亚经贸发展的一支生力军，其他则从事石油勘探、路面维修工程、饲料加工、纺织工厂、开中餐馆等。\n“只要能赚到钱，其他方面简单一些，生活清苦一点也没关系。”这是大部分尼日利亚华人的心声。",
            "优惠政策亦喜亦忧 创业需要等待机遇": "近几年来，尼日利亚政府大力鼓励外资，并提出了一系列的优惠政策，如免税政策、简化程序手续，以及提供良好的软硬设施等。\n除了优惠政策外，华人当初选择尼日利亚，也因到尼日利亚来的门槛较低，这里的商务签证也特别好办，不需要资产保证、繁复累赘的手续和漫长的等待。\n这里不仅是大企业鸿图大展的地方，也为有志年青人提供了很大的创业空间。\n一些来自中国的大企业集团，纷纷在当地投资发展。其中，最有名的两个项目便是占地约30平方公里的莱基自由贸易区，以及占地超过100平方公里的尼日利亚奥贡广东自由贸易区（Ogun-Guangdong Free Trade Zone）。这些注资数十亿美元的经济贸易区是华人在当地投资的百年事业，由此可以看出华人对尼日利亚充满了信心。\n   华资连锁超市Big Treat。\n9年前，刚踏出大学校门的车超和几个年轻的伙伴怀着梦想与热忱，来到尼日利亚开创自己的事业，创立了Cway——尼日利亚著名的饮料品牌。它是当地目前规模最大的现代饮食企业集团，集纯净水工业化生产，新型饮水科技的开发、应用以及天然果汁饮料、运动健康饮品开发及生产于一体。\n创业当中虽遇过不少困难，但他们还是挺了过来。Cway创办人之一的张先生说：在当地创业有三大要诀，第一需就地取材；其二选择用电量较少的行业；最后是聘请黑人员工尽量不要超过50人，因为当地劳工法规定50人以上便能成立工会，到时候便会提出诸多要求，一旦被拒绝，就可能酿成示威、罢工运动。\n张先生还自豪地说：“Cway就是China way（中国路）。我们成功地把卫生和健康的理念带来这国家。这里水质很差，开始卖矿泉水时，当地人还以为瓶子里装的是油，是我们教会他们饮用纯净水。”\n在尼日利亚，只要对当地的社会状况有所了解，建立一定的人脉后，开拓新的商机并不难。\n   拉各斯港的中国渔夫。\n目前，拥有两艘价值40多万美元、540马力渔船的穆瑞红轻松地说：“当初是从海产业开始起家，后来因机缘巧合，获得当地官员的协助，就这样投入了捕鱼事业。”\n在距离中国千里之外的大西洋上，有20余条中国渔船，200多名华人渔夫驻扎在拉各斯港口从事捕鱼业。据说这些华人渔夫早在五六年前，因尼日利亚政府颁布的优惠政策而不辞万里到这里来捕鱼。\n对于这些中国渔民来说，每天在船上度日，一出海便是好几个月，所以在尼日利亚或在中国捕鱼都是一样。随船出海捕鱼多年的老徐说：“同样可能会遇到海盗，睡的地方一样是简陋的船舱，每一餐皆是粗茶淡饭。不同的是，所捕到的鱼种不一样罢了，报酬也会比国内高一至两倍。”\n虽然尼日利亚政府提供了许多“优惠政策”，但华人仍然没有安全感。当地政策时常朝令夕改，使华人无所适从。在工厂当管理员的陈东尼遗憾地说：“来盖厂时说过头5年免税，谁知道还不到3年就改了，规定要缴足税金。”\n对于政策变更问题，华人一般都逆来顺受。留下来的华人都已经习惯，也能想到应对之策。忍受不住的人，多数回国或移民他国。 在尼日利亚拉各斯的伊柯贾区（Avenue Ikeja），有一条以香港在此地注册的企业——WEMPCO(董氏集团）来命名的道路。该公司在当地有十来家工厂，雇员超过1万人。它拥有尼日利亚最大的木材加工厂，其经营的建材当中，瓦楞铁的市场占有率超过95%。",
            "商机处处 商品畅销": "华人在尼日利亚著名的集中地有龙城、金贸商厦和尼日利亚大厦等几个规模较大的中国商品批发销售中心。这里尽是黄皮肤脸孔，带有各地口音的普通话此起彼落，绝不会有身在异国的感觉。\n\n华人超市在当地相当受欢迎。物美价廉的中国商品，深受当地顾客喜爱。\n他们批发或零售从中国大陆运来、价格低廉的货物，为尼日利亚缓解了物资匮乏的窘境。一名店主说：“在这里，手机曾经是叫价几十万奈拉一部，现在只卖一千奈拉。没中国人的到来怎么成？”\n开电器店的黎英君表示：“这里钱容易赚，黑人出手阔气，理财能力差，一个月的工资有时候在发薪的第一天便花光了。61寸的液晶电视，我在新加坡、马来西亚都还没有卖出一台，在这里已经卖出了好几台。”\n当地人特别注重自己的外貌，可是他们却偏偏天生一头短卷发。黑人都很舍得把钱用来买假发，一顶假发的价钱相当于他们大半个月的工资。他们的钱财通常左手刚进，右手便花掉，是典型的“月光族”，所以善于经商的华人，生意一直都很好。\n尼日利亚电力设施的建设速度严重落后于工业发展，导致每天至少停电四五次。当地人大部分时间都活在没有电力供应的状况下。\n冲凉、上厕所中途停电妨害不大，但在这个炎热的国度里，一旦没有电源启动冷气或电扇，将会彻夜难眠。有的初来者没预先准备蚊帐，则会受到蚊虫的侵袭，夜夜苦不堪言。\n在这种情况之下，华人几乎每家每户都拥有自己的发电机。家里有保安的，在停电时都由保安启动发电机，没有保安的就得自己动手。\n\n华人每户不可少的发电机。\n精明的华商认为，当地的某些不足就是商机。缺电成了电器店老板黎英君眼中的一个宝贵机会，目前她正在推出太阳能电灯，并深信这产品在当地将大受欢迎，成为中上阶层家里不可缺少的用品。 在一些华人所开设的超市或商店面前，经常可见到一名穿着光鲜整齐的黑人在门口徘徊，要不是他那一身华丽的装束，许多人会误把他们当作看门或看车的。其实，他们都是店主聘请的“经理”。“经理”的工作是“减少麻烦”，不论是地痞流氓，或是政府官员，都由他来负责出面交涉。",
            "中餐馆是华人聚会之地": "在尼日利亚的华人，除工作以外生活十分枯燥，尤其是为安全起见，一般都足不出户，没有多少娱乐可选择。\n华人的娱乐，除了赌博，便是上网或看电视。中国大陆的中央第四台、台湾的TVB8、ESPN体育台和香港的天空卫视等中文电视台都是他们生活中的“良伴”。长期在当地参与石油探勘工作的庆先生说：“现在有了卫星收视天线，选择的频道也多了，节目丰富且都很精彩，体育节目24小时滚动播出，新闻节目也是全天候的，为当地华人的生活增添了不少色彩。”\n华人无论走到哪里，还是以饮食为先。聚集在一起小酌三两杯，闲聊生活点滴是当地打工仔们在忙碌一天后最喜欢的事。在伊柯贾区有一家周姐火锅店，在当地华人圈里大有名气。家庭式的装潢让人倍觉亲切，食物也是家常风味，价格又相对大众化，成了打工华人聚餐的首选之地。\n一些高档中餐馆则是尼日利亚高官显贵摆排场的场所。目前，在拉各斯的高档中餐馆有20多家，每一家都气派非凡，如翡翠楼、明珠楼、翠蝶轩等，装饰富丽堂皇，气势十足，食物色香味俱全。就连餐馆里的黑人侍应生也一身笔挺的制服，看起来英明神武。\n从这些高档次的中餐馆可反映出当地贫富悬殊。顾客都是一些身份显赫，非富则贵的高官显要，他们“简单”的一顿晚餐费用，相当于一般百姓家庭数月的收入。当地高官显贵对中餐非常喜爱，尤其钟爱粤菜。每当有什么特别的宴会或聚会，中餐馆绝对是他们首选之一。\n试问中餐如何？他们会竖起拇指说：“Chinese food，No.1”（中餐最可口）。\n   中餐馆是华人相聚畅饮的地方。",
            "社团林立 媒体一家": "尼日利亚目前虽无华文学校，但华人社团组织却不少。当地主要华人社团组织有尼日利亚和平统一促进会、中尼华人商贸企业协会、尼中友好协会、中国工商联合会等。\n当地社团组织的成立，主要是为了促进华人之间的团结、与当地人维持良好的社会关系，以及确保华人的贸易能够顺利进行。对于各个华人社团与组织的成立，当地华人都表示欢迎。尤其是针对中尼华人商贸企业协会和中国工商联合会的创立，其中的一名会员说：“这里的华商时常因商业利益而导致冲突，商会的出现可以起调解缓和的作用。” 在尼日利亚华人当中先后曾经出现十多位尼日利亚的酋长，其中较为有名的有胡介国、房一波和朱南扬等人。受封为酋长的标准是对当地社会有极大的贡献，并获得社会各界的良好口碑。今日的酋长是一种荣誉和社会威望的象征，且还享有诸如本国内的逮捕豁免等特权。\n在文化组织方面，据说当地还有一所尼日利亚中国功夫联谊会，令人振奋的是，这个联谊会是由尼日利亚人十多年前创立的，以学习、宣扬中国功夫文化为宗旨。会员当中，有不少人的偶像是李小龙、成龙和李连杰，这足以说明中华文化逐步融入当地社会。\n在媒体方面，2005年首次发行的《西非统一商报》，虽然只有16个版面，但麻雀虽小，五脏俱全，报道内容包罗万象，涵盖了政治、经济、娱乐、休闲、广告等各个方面，而且具有很强的时效性、可读性，广受当地华人华侨的欢迎。尤其在与大陆的《新民晚报》、《今晚报》以及新华通讯社合作后，如虎添翼，发行量也激增。\n《西非统一商报》的诞生顺应了华人经济在尼日利亚和西非各国经济发展的需要，成为当地华人精神粮食。目前，大部分华人是改革开放后来到尼日利亚，他们都渴望从华文报纸中得到祖国、家乡的信息。\n华人销售经理丁权说：“目前《西非统一商报》是当地唯一的中文报，它提供了华人所需要的信息。许多人买报纸的主要目的是看广告。一份报纸十人传阅是这里常见的现象。”",
            "包容与尊重是融入的前提": "虽然华人在尼日利亚已超过半个世纪，却没有完全真正地融入当地社会。不过，在当地生活时间较长的华人，对当地民风非常了解，懂得与当地人相处，并包容他们的缺点，欣赏他们的优点。在尼日利亚生活近20年的薛晓明说：“在这里，保持一种良好的心态非常重要，有时候要从他们的角度去思考，学习当地文化。”\n来自广州、在当地做会计师近十年的梁女士认为：“其实，要立足当地，归根结底，还先得从自身做起。比如华商们必须确保自己货物的品质，建立良好的信誉，提高顾客对华人的信心。同行之间不能以削价来恶性竞争。商人要遵守当地的法律，尽量不授人以把柄，让黑人有敲诈的机会。”\n“个人方面则应该确保合法居留身份，尽力提升本身的素质，如学好英语、对当地的法律、文化、习俗都要有一定了解。行有余力时，应该帮助当地的弱势群体，实践‘取诸社会，用诸社会’的崇高价值。”梁女士认真地说。"
        },
        "【其他资讯】": {
            "尼日利亚的“龙城”": "尼日利亚虽然没有一条典型的唐人街，却有两座同样充满了中华风味、华人聚集的堡垒——龙城，其功能和意义与唐人街并无二致。当地华人把较早建成的叫作老龙城，最近新建成的则称为新龙城，新龙城的规模是老龙城的4至5倍。老龙城已为人们所淡忘，现在人们口中的龙城其实就是指新龙城。\n龙城位于拉各斯，占地约十多亩，以寨城式的中国风格建成。其围墙形状模仿万里长城，气势非凡。雕塑龙头的飞檐翼角以及巨大厚重的拱形大门，风格与当地建筑迥然不同。龙城中间的一个宽阔院落用作停车场，它一共有200多家批发和零售店铺，售卖着各类中国来的产品。除此之外，还有餐馆、赌场、诊所、仓库和住宅等。\n这里人气旺盛，每天早上9点大门一开，替华人打工或是来购物的黑人们一涌而入。随之讨价还价声此起彼落，龙城里外人头攒动，热闹沸腾。\n龙城是华人聚集的地方，在此，华人能感受到在国外，人人所渴望的一种归属感。然而，龙城也是最“危险”的地方。每当执法人员想敲诈华人，龙城便首当其冲，逮捕、索贿、搜查等行动把整个龙城闹得鸡犬不宁。\n   具有中国特色的龙城。"
        },
        "【结语】": {
            "结语": "尼日利亚丰富的天然资源及良好的经济潜能，是华人留下的最大理由。尽管当地的生活环境不算好，可是华人天生就懂得「不入虎穴，焉得虎子」的道理，他们逆境求存，数十年来掀起了一波又一波的移民潮；而这块商机无限的土地也给予了他们丰厚的回报。\n渐渐安定下来的华人，也开始对当地社会有所回馈。\n   尼日利亚环境欠佳，但其广阔的市场前景，还是让华人微笑着留下来。"
        }
    }
}