{
    "尼泊尔": {
        "【引言】": {
            "引言": "\n这个位于南亚的高原小国，境内岗峦起伏，地势错落，耸立着8座海拔8000米以上的巍峨高峰，世界最高峰珠穆朗玛峰，就蜿蜒在尼泊尔和中国两国的边界上。\n作为古代亚洲主要的交通枢纽，它是商旅、香客们往来印度和中国的必经之路。今天，中、印文化仍深深地浸透着这块充满灵气的神秘土地。\n尼泊尔以农业为主，工商业发展缓慢而落后，属于世界最贫穷的国家之列。20世纪90年代，尼泊尔开始实行“自由、开放和出口型”经济政策，以吸引外资。然而，政局动荡、基础设施简陋，收到的效果却差强人意。\n目前，尼泊尔正积极推动旅游业，寄望那天赋的清奇胜景、幽古的人文气韵，再加上世界第一高峰的魅力，能招徕世界各地寻幽探胜的旅客，一同沉醉在古国的魅力之中。"
        },
        "【华人移民简史】": {
            "华人移民简史": "尼泊尔与中国号称千年友邦。尼泊尔的学者称，自6世纪以来，西藏便已是尼泊尔人进行商贸往来的主要对象，和中国的外交关系也极受重视。早在盛唐时期，两国之间的往来十分频繁，当时，尼泊尔的赤真公主千里迢迢地来到西藏和赞普松赞干布联姻。唐玄奘西行求法时，也曾经遍访尼泊尔各地，包括佛祖释迦牟尼的诞生之地兰毗尼。\n到了元朝时期，尼泊尔著名的建筑艺术家阿尼哥远赴元朝的都城大都，监造北京白塔寺，这不只让他官运亨通，而且还名留青史。\n200多年以前，尼泊尔王国成立首个外交部门，主要任务便是处理和中国之间的关系。新中国成立之后，尼泊尔也成了唯一在西藏的拉萨设有总领事馆的国家。\n1955年8月1日，中国与尼泊尔正式建交，使这一段源远流长的友谊更上一层楼。作为友好邻邦，从1965年开始，中国向尼泊尔提供了多次的无偿援助，且承担尼泊尔数十个发展计划的建设。中国的物资援助包括了卡车、无轨电车、粮食以及食盐等，这些慷慨义举，深入每一个尼泊尔人的日常生活中。在尼泊尔，那曾经举办不少大型国际会议的比兰德拉国际会议中心、农民浇灌庄稼的灌溉系统，以及加德满都最为重要的环城公路，都是在中国的援助之下营建起来的。\n长期以来，华人陆续到尼泊尔来投资，当中从事进出口贸易的华商特别多。他们终日奔波于中尼两国之间，但是真正定居于尼泊尔的华人其实并不多。\n尼共总书记尼帕尔就曾经指出：“长久以来，尼泊尔与中国的友好关系，一直都是深刻、全方位并且扎根在人民心里的密切关系。”在当地人的心目中，中国是一个令人向往的国家，而中国人则是最受欢迎的朋友。\n今后，尼、中两国之间的经贸合作，仍然有极大的发展空间。尼泊尔十分欢迎中国的商家们到这里来创建合资企业，让双方继续携手走向美好的明天。"
        },
        "【当今生活风貌】": {
            "引言": "据官方统计，尼泊尔的华人有5万名左右。其中有九成多是持难民身份的藏族人。扣除了使馆和中资公司人员后，真正在尼泊尔生活的汉族华人只有1000名左右。他们主要来自青海、山西及四川等内陆省份，大多聚居在加德满都、博卡拉（Pokhara）这两个城市。\n当地华人主要从事贸易、餐饮、旅游、服装、中医、食品加工及建筑等行业，其中也包括那些在尼泊尔服务的华语教师、医师。跟当地人相比，华人的生活水平较高。\n在华人眼里，尼泊尔就像一颗未经雕琢的蓝宝石，有无穷的价值蕴藏其中。许多华人来此有一个明确的动机，就是挣钱，因此他们大半持商业签证逗留下来。经商之外，有些华人也在尼泊尔找到了另一半，于是在此安下了家，孩子也就在中尼文化的熏陶下长大。\n目前，仍处在发展阶段的尼泊尔华人，除了在经济领域小有成就外，其他方面的发展仍一片空白，在当地未成气候。不过，随着中、尼交往日益密切，来投资的华商越来越多，华人在尼泊尔的发展潜力令人瞩目。",
            "异地慧眼觅商机": "有部分华人，将尼泊尔视为进驻印度的一个驿站，在当地市场仅作牛刀小试，刺探行情而已。然而，有些华人却将尼泊尔当作生意基地。他们多数以进出口贸易开启尼泊尔的创业生涯。他们奔波往返于中、尼之间，在当地考察市场、经营生意。这个可能令他们发达的地方，却一般不会成为他们的家。个个华商心底抱定的想法是：生意能做就做下去，做不下去就卷铺盖走人，另谋出路。\n他们大多来自四川，在西藏樟木往往拥有稳定的家族生意。家人负责在樟木口岸把关，他们则到尼泊尔开发新市场。尼泊尔人谈不上富裕，但购买能力不错，渐渐地，也就留住了华商们的脚步。\n中国80年代开放初期，不少商人将中国的食品、杂货及电器等引进尼泊尔。近年来，竞争开始激烈，生意也越发难做了。许多与华人合作的尼泊尔人，在多次随同华人到中国去办货之后，自己也摸熟了贸易的门路，转而成为华商强劲的竞争对手。\n在尼泊尔耕耘多年，华商已成功开拓了庞大市场，中国电器如“美的”、“康佳”等品牌在尼泊尔非常红火，连当地人所吃的苹果、骑的摩托车等，都基本来自中国。近来，加德满都还开设了“中国商品城”这个大型的综合购物中心，占地一万多平方公尺。架上商品琳琅满目、应有尽有，大半源自中国。\n在当地，餐饮业是华人发展得最蓬勃的行业，入行的门槛也最低。随着尼泊尔的华人游客和投资华商逐年增加，无形中刺激了中餐的勃兴。其中，加德满都的金牛餐馆营业超过十年，吸引了无数中国使馆及中资公司的人员。如今，华人的中餐馆已如雨后春笋般遍布加德满都、博卡拉的大街小巷。\n讲究效率的华人老板，遇上了尼泊尔人这群慢郎中，往往叹息不已。大部分老板不是亲自掌厨，就是从中国招聘主厨。一名华人厨师洗、切、煮、炒都一手包办，20人的饭菜，半个小时便能利落上桌。若换作是尼泊尔厨子，客人可能要第二天才能用餐。\n   杨建国首次将中国出产的苹果，引进尼泊尔。\n   金牛饭店的老板、老板娘在店前留影。\n   王氏夫妇的长城宾馆，是泰米尔区第一所华人开的宾馆。\n此外，当地侍应生的素质也让华人老板们苦恼。尼泊尔人天生随性，上班迟到、待客马虎，老板须寸步不离地守着他们，避免他们工作上有任何差错。近年来，民间的员工组织也招来不少麻烦，他们老扛着“民主”的大旗，不时向老板无理取闹，替犯错的员工撑腰，让老板伤透了脑筋。\n除了员工的烦恼，食材也得千辛万苦才能到手。不少华人要到西藏樟木口岸去采购中国的食材及调味料。此外，这个内陆国家的海鲜得之不易，中餐的选择只能以鸡、猪、羊、牛肉为主，比较单调。\n近年来，尼泊尔政局动荡，罢工、游行如家常便饭，加德满都还发生过一星期都买不到煤气的事件。跟懂得未雨绸缪的华人相比，尼泊尔人开的餐馆，往往因此被迫暂停营业，损失难以计数。\n尼泊尔常年游客不绝，华人游客数量更是逐年提升。政府开放投资后，华人旅馆大增，遍布加德满都的旅游旺区——泰米尔街上。其中，高档的如中国大酒店、凤凰宾馆等，是商务人士最爱的歇息处；价位大众化的如龙游、泰山、长城宾馆等，则是华人游客的首选。春节来临，大批中国旅行团涌入尼泊尔，带动了旅游相关行业的繁荣。华人开的旅馆，往往比当地人开办的更占优势，因为业主充分掌握了华人旅客的需求。\n走进华人经营的旅馆，彬彬有礼的服务生口操流利的普通话，在充满中国格调的建筑里，提供殷勤周到的服务，会令你感觉宾至如归。旅馆附设的中餐厅，服务也是一流的，除了各种令人垂涎的中餐可供选择外，还有卫星电视、机票订购及专为中国游客设计的旅行配套等设备和服务。这一切，都令旅人倍感亲切。\n中医是尼泊尔另一项深具发展潜力的行业。由于中医原理与尼泊尔传统医疗理念相近，便于推广，加上尼泊尔生产各类草药，价格低廉而易得，令成本大为降低，因此\n收费远比西医便宜。因此，大多数平民都负担得起，使它倍受欢迎。\n在加德满都，还有一家中尼合资的“中尼联合医院”，成立于1992年。院内来自中国的医生们，结合西医、针灸、拔罐及中成药为病人治疗，求医者络绎不绝。\n对华人而言，尼泊尔并不是一个容易掌握的市场。踌躇满志而来，却垂头丧气而回的华人不在少数，因为这里商机虽多，但局限也很多。\n华人投资家分析：一是市场容量小，购买力有限；二是当地属于低端市场，高档货很少有人问津；三是政局前景不明朗，没人知道明天会怎样。在这些限制下，华人一般只尝试小本投资，不敢轻举妄动，对长远的发展更是举棋不定。\n尼泊尔的燃料全从印度输入，能源运输总是受到南部罢工事件的影响。此外，靠水力发电的尼泊尔，逢旱季必停电，情况严重。各区域轮流停电两小时，会演变成一天停电8小时，这些，都会令华商心焦不已。\n除此之外，创业初期的华商，还得面对和政府部门打交道的头疼事，如效率低下、贪污横行等。要想办事顺利，总免不了花上更多的耐心和金钱。此外，因文化差异、语言隔阂带来的困扰，也需要一段时间来适应。     中尼联合医院的医师们。\n   中国山餐厅的老板张仁文（右），也是尼泊尔华人商会筹委会的骨干。",
            "生活有烦扰 温暖依旧在": "随便翻开一本旅游手册，对尼泊尔总是满纸的赞叹，字里行间尽是迷人的描绘。然而，悠闲旅客的短暂陶醉，跟华商长期落脚当地所尝尽的滋味儿，完全是两码事。\n加德满都是尼泊尔华人最多的地方。十年前到达的前辈感叹，当时的加德满都悠闲从容、人口适中，是一个美丽的都市；今天，这里人口飚升了十倍，但基础建设却没有随之改善，结果它成了一个拥挤、脏乱的城市。\n尼泊尔并没有特定的华人住宅区，他们大多租赁当地人的房子，住在斑驳的木板、黯淡的石灰搭建成的房子里，屋内设施陈旧而简陋。一些经营旅馆、餐厅的华人，干脆就住在店里；经济较好的，则住在尼泊尔的高级住宅区里，错落有致的小洋房，精致而美观。\n生活在当地的华人，常常会受到种种困扰。这些困扰，渗透在生活小事当中，譬如洗澡。尼泊尔天气寒冷，有时达到零度以下。尼泊尔人可以咬咬牙，往身上浇淋冷水，或每星期只洗一次，但华人无法完全仿效，每当想洗个热水澡时，往往要大费周章。由于尼泊尔的热水供应器多用太阳能，如果当天不见太阳，家里也就只有冷水。虽有电热水炉备用，但因供电不稳定而经常无用武之地。\n提到尼泊尔严重的停电问题，当地华人往往大摇其头，心中万分无奈。他们对于当地的停电时间表，要比九九乘法表还要熟悉，否则生活作息必定大乱。除了停电，旱季还有停水的苦恼在等着他们，连用水也得小心翼翼，惜水如金。\n近几年，动荡的政局也扯痛了华人的神经，常有华人向驻尼中国大使馆求救。尽管外国人都不易在当地的动乱中成为代罪羔羊，但由此而来的担惊受怕，却是免不了的。此外，频频发生的罢工事件，也给华人的日常生活带来诸多不便，生活烦扰一言难尽。\n最显著的问题，就是罢工经常影响能源供应。加德满都及一些周边城市，常常一夜之间陷入燃料荒。汽油、柴油、煤气一下子都没了，路边停满了因缺油而瘫痪的车子，抢购燃油的人潮触目惊心。华人为了购买燃料，往往通宵大排长龙。经营餐馆的，煤气不可缺少，可怜的老板无计可施，只好将钞票大把地抛向黑市换取煤气供应，忍痛撑持着。\n然而，当地人友善、相敬如宾的态度，多少抚慰了华人于异域中的惶惑，烘暖了他们在忧患中受寒的心。华人和尼泊尔人之间，虽无法完全跨过语言障碍和文化隔阂，然而一旦生活在一起，却总是守望相助、和睦共处。尼泊尔人的性情中，最令华人欣赏的就是温和及耐性，当地极少看到争吵、打架的场面。因此，尼泊尔政局虽然动荡不安，但社会治安却并不很混乱，华人终究还能拥抱一片和煦的安然，用心地生活。\n在这印度教盛行的国家，日常生活中有着形形色的宗教活动。华人的宗教观念虽然很淡，但好奇心却很浓。因此，初来乍到的华人，对于当地人友好的邀约，总是来者不拒。于是，他们不是天天忙着出席尼泊尔人的婚礼、宗教庆典，就是走访于尼泊尔大大小小的印度庙宇之间。\n不过，居住时间长了，初来的兴奋之情，就渐渐化为司空见惯的平淡。平日下班后，华人没有什么休闲活动。在没有卡拉OK、电玩中心等休闲场所的尼泊尔，他们的夜生活除了聚餐，就几乎没有其他娱乐。在这里，即使周末、假日，华人也没多少地方可去。\n除了日常生活的平淡，尼泊尔的华人圈中，也缺乏让大家热闹起来的喜庆活动。幸好，加德满都还有一家赌场，让华人在闲暇时还能去小赌怡情一番。否则，就只能邀三五好友，到家中打打牌、搓搓麻将，大不了再聚聚餐、逛逛街，或到当地的风景区去走走看看，生活可谓平淡如开水。\n然而，如果遇上了华人、尼泊尔人通婚的婚宴场面，就一定特别热闹。华人亲友白天出席尼泊尔式传统婚礼，晚上则参加人数过百的中式婚宴，宾主同欢共醉，往往兴尽而返。至于白事，尼泊尔华人一旦去世，家人会将遗体火化，将骨灰存放在家里，只有简单的仪式，并不张扬。\n即使最重要的春节，尼泊尔华人也没有盛大隆重的庆典，只会在过年期间，和亲友聚餐，简单地庆祝一番，华人之间也会轮流请客。一名华人说，每逢春节，他们一家人从初一到初八，都忙碌地出席朋友们的聚餐和联谊。身在异乡，华人的友谊变得更加真挚、更加牢固。其他节庆则是悄然地溜过。\n唯一值得欣慰的，就是每逢春节及中国国庆节、中国驻尼泊尔大使馆都会举办庆祝活动和聚餐会，让漂泊海外的华人同胞，可以相聚一刻，共享丰盛的中式大餐，欣赏充满中华气息的文娱表演，在异地携手迎春\n   华人聚会常打牌娱乐。",
            "中文教育蹒跚起步": "尼泊尔华人总是难得与家人团聚在一起。为了教育，许多父母必须和孩子们分隔两地。由于尼泊尔的教育理念与华人大相径庭，华人父母多将孩子送回中国读书，交给亲友看顾，夫妻俩则留在尼泊尔打拼。\n华人对教育态度务实，强调按部就班及效率，希望孩子毕业后，能练就一身看家本领。尼泊尔的教育方式却很随性，孩子学习过程充满乐趣，但未必能看到具体的成绩。\n尽管对尼泊尔的教育不放心，但华人却普遍认同，这里是个学习英语的理想环境。英语作为尼泊尔的官方语言，使得这里几乎人人都能以英语沟通，塑造了一个广泛使用英语的大环境。\n至于中尼通婚的家庭，则多让孩子留在尼泊尔学习。在尼泊尔学校里，学生主要学习尼泊尔语及英语，华语则在家靠父母或补习老师的指导。由于缺乏完善的中文学习环境，因此有许多中、尼混血儿，即使能操一口字正腔圆的普通话，却往往一个华文字也不识。\n目前，正规的中文教育，仍在尼泊尔等待发展的机会。2005年，第一批来自中国各师范大学的志愿教师不远千里而来，走进尼泊尔各大中、小学校去教导中文。这些志愿教师，在教学上面对不少考验，其中最大的问题，就是中文课本的短缺。学生们只能一字一句地抄写老师所教的内容。上课时，师生们在黑板及作业本上，认认真真，一笔一画地抄写。\n除了在尼泊尔开展中文教学，志愿教师们也联合一些当地团体，筹办许多有趣的文化活动，如“中国节”、“中国语言文化日”等，促进中华文化的普及，意义非凡。他们希望能在尼泊尔掀起一股汉语热潮，为尼泊尔人打开一扇通向中华文化的大门。\n尽管在尼泊尔推动中华文化的传播不容易，但这群年轻的教师却不轻言放弃，有些还申请留任，继续奉献。他们被看作是华人和当地人之间的文化使者，在尼泊尔展开了不一样的人生。\n   在尼泊尔教授中文的曹老师（左）和霍老师（右），都来自中国。",
            "让华人扎根的理由——中尼通婚": "有很多华人，一开始的想法都是挣够了钱，或在市场不景气时就马上走人。然而，尼泊尔也并非坏到呆不下去的程度，那些还过得去的华人，也就一年年的留了下来。只是，华商们始终抱着落叶归根的想法，往往认定自己是尼泊尔的过客，总有一天是要回家去的。\n能改变华人“归根”初衷的，或许只有一个理由，那就是在尼泊尔找到了人生的另一半，“归根”的定义，也就有所不同了。\n华人若在尼泊尔安了家，心也就在尼泊尔扎了根，从此不离不弃。\n由于种姓制度观念在尼泊尔社会牢不可破，因此中尼通婚不但罕见，也特别珍贵。目前，当地中尼通婚的例子虽然不多，但基本上家庭幸福、生活美满。这些通婚家庭，大部分都有了第二代，甚至已经三代同堂了。\n华人男子娶了尼泊尔太太后，多半都自组小家庭。在父亲的影响下，孩子往往对华人的文化、身份都有强烈的认同。然而，在生活习惯、语言方面，母亲的熏陶则有更重要的影响。\n尼泊尔语是孩子的母语，孩子从小就跟随母亲，参加当地的宗教庆典。耳濡目染之下，不少中尼混血儿尽管肤色、长相像极了华人，但言行举止、生活习惯和打扮等，却极像尼泊尔人。中华文化对他们来说，既亲切又陌生；可尼泊尔的一切，却是从小就融入了他们生活的每一天。\n不过，如果是华人妇女嫁给尼泊尔人当媳妇，情况就有所不同。尼泊尔家庭保守而传统，儿子要讨外籍媳妇，就仿若要闹家庭革命一般，是件伤筋动骨的大事。多年来，不少到中国留学的尼泊尔男子，虽与中国女同学谱出恋曲，但成功踏上红地毯的却不多。一般而言，只有那些教育程度较高的尼泊尔家庭，想法开通，较能用平常心去接纳华人媳妇。\n远嫁尼泊尔的华人妻子，几乎都要学习融入丈夫的家庭，与公婆同住。尼泊尔人家庭观念极强，即使结了婚，儿子们仍需与父母、兄弟姐妹同住一个屋檐下，十分热闹。于是，华人媳妇要面对的，往往就是这么一个一家老小济济一堂的大家庭。\n如果嫁到经济条件较优渥的尼泊尔家庭，华人媳妇就不需要为家务操心，家中自有佣人负责打理，且会为一家大小准备三餐。简单来说，华人媳妇最主要的任务，是学会如何与尼泊尔家人和睦相处，并快乐地生活在这个由尼泊尔文化主导的新家庭中。与此同时，举凡尼泊尔的大小宗教庆典、传统服饰及食物等，新成员都需要一段时间来适应、融入。\n在教育方面，华人母亲扮演着非常重要的角色。她们一般会教孩子一些简单的中文词语，如果丈夫也曾在中国留学，那中文就有可能成为家人沟通的语言。逢年过节，他们也会为孩子添购一些华人的传统服装。在成长过程中，孩子因为受了母亲的影响，尤其能感受到自身中尼混血的独特身份，也对中华文化有了一份微妙的感情。\n   在尼式婚礼上，华人新娘张琦身穿鲜红莎丽。\n\n中尼混血儿大多数皮肤白皙、长相酷似华人。"
        },
        "【其他资讯】": {
            "亚公——首名定居尼泊尔的华人": "亚公原名叶孟新，来自印度的大吉岭，在尼泊尔度过了悠悠40年岁月。现年74岁的他，每天准时到自己开设的“亚公中国鞋店”工作。亚公回忆，1962年中印战争之后，印度富裕的华人都移民到欧美，囊中羞涩的他则因为太太是尼泊尔人，就带着妻小移居到这儿来。\n在尼泊尔小小的华人圈子里，一提起“亚公”的大名，几乎是无人不知，无人不晓。\n学徒生涯结束后，他开设了营业至今的“亚公中国鞋店”。鞋店规模不大，还保持着当年的模样，每天可生产十双手制皮鞋，月入两万卢比左右。一如典型的华人，他大部分时间都手脚不停地忙碌着。尽管过了退休年龄，亚公还是一星期做足7天，每天做足12个小时。\n忆起尼泊尔生活的点滴，他不但没半句怨言，还表示喜欢这里虽不富裕，却很安定的生活。善良淳朴的尼泊尔人，从来没有排斥过他，彼此结为好友的很多，一点也不寂寞。\n除了流利的华语，亚公的印度语、尼泊尔语也是很棒的。因此，“老叶翻译”是他的另一个身份，专为那些到尼泊尔投资的中国人当翻译。他乡遇见华人同胞，亚公总是非常高兴，彼此往来的信件他也一一珍藏。他偶尔也到佛教道场当翻译，让信徒能突破语言障碍，一同修行。\n   “亚公鞋店”的手制皮鞋深受欢迎。\n\n亚公把制鞋手艺传给了儿子。",
            "本小利大的新行业": "在尼泊尔，一件不起眼的小东西，往往都有意料之外的商机。\n例如华人爱吃的豆腐，这种方方正正、白白嫩嫩的普通食品，在这里竟大有市场。尼泊尔人之前不知豆腐为何物，于是华人在此设厂，用简单技术制造出新鲜的白豆腐，如今已成为尼泊尔人的日常食品。在生意上，华人总是走在前端，除了引进新器材，更增制种类繁多的豆腐产品，把尼泊尔的这条商路继续深拓下去。\n此外，许多国外流行已久的小玩意，华人也陆续引进了尼泊尔。例如来自中国的大头贴机器，就摆在人来人往的商场中，受到年轻人的追捧。拍一次要价150卢比，约是在尼泊尔两顿饭的消费，但年轻的情侣、好友们花得毫不心疼。结果，一部小小的机器，竟曾创下一个月4万卢比的盈利，超过尼泊尔普通国民一年的收入，令人刮目相看。\n在加德满都，有两家华人经营的美甲中心。这个由日本人发起的美容热潮，是华人率先引进了尼泊尔。爱漂亮的尼泊尔妇女对美甲非常好奇，纷纷在尝试之后，深深爱上了它！华人美甲店所需空间小，设备也很简单，只提供基本的美甲服务，但天天门庭若市、顾客不断。如今，还有些当地女性要求老板娘开班授艺，亲自传授呢！\n\n华人在尼泊尔带动了美甲潮流。\n\n尼泊尔菜市场上，华人制作的豆腐是抢手美食。\n\n对拍大头贴情有独钟的尼泊尔青年们。"
        },
        "【结语】": {
            "结语": "尼中两国往来日趋频密，在两国政府的友好合作下，似乎有更多的商机，陡然展现在华人的面前。\n然而，在这个高深莫测的国度里，华人老像是局外人。经济和生活上，总隔着一层无形的屏障。「永远都搞不懂他们的价值观，还有那宗教的热忱。」华人摊摊手，耸耸肩说。\n没人能预言，尼泊尔的华人社会何时才能形成。也许，中尼通婚家庭混血的新一代，将成为华人在这氤氲古国中悄然勃兴的起点。\n   加德满都杜巴广场也有华人的身影。"
        }
    }
}