{
    "巴布亚新几内亚": {
        "【引言】": {
            "引言": "\n巴布亚新几内亚（简称巴新）位于太平洋西南部，西邻印度尼西亚，与澳洲北端相距约160公里。它由南部的巴布亚和北部的新几内亚组成，全境共有600多个岛屿，多数保留着原始生态，风光旖旎。其国土超过80%被热带雨林覆盖，林木、渔产、矿物资源丰富，金、铜产量居世界前列，可惜缺乏开发技术，经济发展始终落后。\n巴新国旗上绘有天堂鸟，象征独立、自由、幸福，但现实却恰恰相反。这里的社会秩序混乱，治安不靖，近40%的人口生活在国际贫穷线以下，身居内陆的许多部落至今仍过着原始生活，与文明及繁华似乎沾不上边。\n然而，华人毫无畏惧，远渡重洋来感受它的神秘民风及习俗。转眼间，他们在这片土地上扎根已超过一个世纪，并开拓了无限商机，强大的经济实力叫人刮目相看。"
        },
        "【华人移民简史】": {
            "华人移民简史": "根据史料记载，华人是从清末便开始踏足巴新的。\n在1884年，德国占领了新儿内亚岛东北部之后，陆续从中国海南、广东、福州以及新加坡招募了数百名华工到马当省（Madang）来开发烟草种植业。他们均为单身男性，从新加坡坐船，历时约两个多月才抵达巴新。华工每月领取极为微薄的工资，稍微犯了一点错，就会换来一阵鞭打。虽然生活凄苦，但是三餐总算有着落。\n19世纪末，2000多名华工陆续涌入，主要是来自广东省开平以及新会县。因长期营养不良，部分华工患疟疾而病逝，客死异乡者大约有上千人。由于德国管理员担心疫情爆发，于是决定迁都至马都比岛（Matupit Island），之后因为该岛面积太小，又迁至可可帕（Kokopo）。在1903年，德国政府开发了地理位置十分优越的拉包尔（Rabaul），并将它定为行政中心。\n3次迁都需要更多的华工到来建造办公楼、码头、房子、商铺以及教堂等。码头用了两年建竣，拉包尔埠因而逐渐繁华了起来。每个月均有两趟船从香港往返悉尼，并且途经拉包尔。此外，还有澳洲到日本的航线，连接横滨、香港以及悉尼，也同样会途经拉包尔。由于交通的便利，吸引了更多华人移民，他们大部分来自广东省及香港。\n根据老华侨的追忆，在德国人未到拉包尔之前，已经有一个名叫李谭德的华人在当地取得不俗的发展，至于他是如何到来，则已经无从考证。大家都称他“阿谭”，育有一名孩子、并且拥有一间大房子、一家商铺、一家酒吧以及一家造船厂，另外还有3名员工在外岛负责向土著收购椰干，生活富裕，饮食起居均有工人侍候。\n阿谭甚得德国政府管理层的器重。总督于1907年在拉包尔划出了17英亩地来租借给阿谭建屋经商，期限为30年，每年仅是象征式地收取100马克的租金。阿谭于是以招标的方式开放给华人承租，租金每年十马克。原本散居的华人便将商铺租了下来，并且开起杂货店，加上华人木工、技工、商家的陆续移入，此处聚集了约千名华人，唐人街逐渐成形。\n那时，唐人街的店铺仅是以木材搭建，再盖上瓦片屋顶。约有200平方公尺大小的单层或双层店铺，林立在尘土飞扬的街道，楼下一般都充当店铺，楼上则作为住家兼囤放货物的仓库。商品应有尽有，包括米、盐渍品、咸鱼，糖、面粉、香烟、手绢、香水、棉织品、刺绣、玉器及铜托盘等。\n第一次世界大战以后，国际联盟委托澳洲管理德属部分的新几内亚岛。澳洲政府于是规定，所有于1922年1月以前抵达巴新的华人将可以成为永久居民，较后抵达的则只能作短期居留。华人不得与澳洲和英国人来往，不许进出游泳池，网球场，俱乐部等公共场合，处处受到欺压，地位极之卑微。\n1942年，日军轰炸巴新，结果唐人街毁于战火，妇女则被强征为慰安妇。二战结束后，巴新的管理权回归澳洲的手里，华人也获得了战争损失赔偿金，有的选择在马都比岛附近的椰园里重建家园，有的把孩子送到海外去留学。\n1949年，澳洲把巴布亚及新几内亚合并为一个行政单位，华人均被限居在新几内亚，除非有签证或者特殊文件，才可以到首都莫尔斯比港。1965年，限居令被撤除，华人鉴于拉包尔的商业市场已达到饱和的程度，于是便涌到莫尔斯比港去寻找机会。\n1975年，巴新独立，澳洲政府让华人选择到澳洲，或留下并加入巴新国籍。当时，有传言指巴新即将陷入暴乱，许多华人担心自己的财产被掠夺、生命受威胁，于是决定举家迁往澳洲，致使华人人数骤减。\n与此同时，基于巴新货币比美金更为强劲，因而吸引了印尼、马来西亚、新加坡的华工一窝蜂涌入。他们大部分都在木材进出口公司打工，约满之后，部分人回国，有一些人则看准当地的勃勃商机，从东南亚一带输入了非常廉价的日常用品，开起百货、贸易公司，并在当地大展拳脚。\n从1980到1990年代，盛产铜矿的布根维尔岛（Bougainville Island）一直在闹独立，结果巴新经济直线下滑，货币贬值了近50%，当地许多华人开始打退堂鼓，纷纷将产业卖掉。所留下来的空缺，便逐渐由大批来自中国大陆的新移民顶上。他们一般经营快餐店以及服装批发等。\n华人看见机遇时前进，看见危险时后退，如此一进一退，已经在巴新构成了多个壁垒分明的华人群体，并且汇聚为一股不可小觑的经济势力。"
        },
        "【当今生活风貌】": {
            "引言": "巴新华人从不同的国家移入，形成多元化、各具特色的群体。根据各个社团的统计，巴新华人约有6000余人，占当地人口的0.1%。不过，根据民间的说法，巴新其实有超过一万名华人，其中以中国大陆移民人数居冠，多来自福清、开平及台山。\n巴新华人群体大致可分为土生华人、中国大陆人、台湾人、香港人、马来西亚华人、印尼华人、菲律宾华人、新加坡华人。他们有着各自的社团，活动圈子也围绕着各自的社群，偶尔节庆会互相往来，平时的互动则非常少。\n华人主要聚集在首都莫尔斯比港，在莱城（Lae）及拉包尔也有少数华人。他们以经商为主，打工的较少，涉足杂货、零售、批发、餐饮、房地产、木材、渔业、二手车买卖等行业。\n由于来自不同的文化背景，不同群体的华人所使用的沟通语言也不尽相同。老一辈的土生华人主要说英语及家乡方言，年轻一辈则只通晓英文。至于其他群体，则以说华语及粤语为主。\n华人移民巴新超过一个世纪，无论在经济或政治上都有亮眼的表现，至今共有4名华人授勋为爵士。巴新从蛮荒走向文明，从太平盛世走向治安败坏，华人亲身见证，无论是习惯或眷恋，他们还是默默留守着。",
            "无畏觅商机 富贵险中求": "在巴新，土生华人从事批发业，中国大陆新移民经营杂货店及快餐店，马来西亚华人从事木材业，印尼华人从事百货业，新加坡华人从事汽车零件业，台湾人则从事渔业。这并没有任何强制规定，但各个群体似乎有种不言而喻的默契，在不同的领域里，绽放耀眼的光芒。\n开杂货店及快餐店是许多中国大陆新移民的首选行业。只要租个店铺，再办点货，即能把杂货店开起来，一家大小既是收银员也是店员，就连聘请员工的钱也可以省下。\n杂货店原是老华人及土生华人的天下，新移民也依样画葫芦，惟“以价取胜”的经营手法略胜一筹。前者难忍恶性竞争，加上当地局势恶化，货币贬值，于是将店铺脱售，转战其他行业，空缺顺理成章由新移民顶上。\n“经营杂货店太累了，从早做到晚，全年无休，压力又大。”曾经营杂货店的TST百货业创办人陈修镇当年专挑治安黑区开店，累积资金后转战百货业，如今生意做得有声有色。\n莫尔斯比港土著集中区——韦盖尼（Waigani），也开起一排又一排的杂货店，主要销售日常用品、服装和电器。人潮络绎不绝，但偷抢事件却防不胜防，因此每家杂货店都备有保安和闭路电视。不过，杂货店老板大多抱着多一事不如少一事的心态，“捉到窃贼偷东西，拿回货物就算了，并没有为难他们。”即使被抢被偷，也睁一只眼，闭一只眼，以免因小失大。\n开快餐店（Kai-Bar）是新移民的另一选择。快餐店大多聘请土著做厨师，卖的都是当地人喜爱的食品，包括煎鱼排、鸡排、牛肉、薯条、米饭等。一份套餐有两样配菜，份量特大，只卖7基那，深受土著欢迎。\n由于当地治安败环，餐厅及柜台之间通常会架起铁栅区隔开来。顾客在铁栅外点餐后，便会伸手到铁栅内付钱、拿食物，颇像在牢房里交易。不过，小心防范总比让生命或钱财暴露在枪口下好。\n老华人或土生华人靠着之前经营杂货店的根基，进军规模更大的批发、进出口贸易。他们进口各式各样的日常用品，生意遍布巴新各大城市，有的甚至晋升富豪行列。\n马来西亚华人移民中，常青集团及TST集团的表现最为亮眼。前者于1980年代进军巴新的伐木业，迅速崛起成为该国最大的木材出口公司，掌控了当地70%的伐木活动，继而涉足百货、媒体、航运、船运及油棕等行业。后者则全力发展百货业，共有9家百货公司遍布巴新各大城市，和印尼华侨设立的Papindo百货公司分庭抗礼。\n在巴新，赚钱容易，老板却不好当。很多时候，华人老板都会聘请土著帮忙，自己只是扮演监督及管理的角色。由于当地曾发生土著员工杀死老板的事件，因此每当员工偷窃或犯错时，华人都不敢大声责备，深怕遭到报复。“当老板一定要忍，无法杜绝土著偷窃，只希望他们少偷一些。”中餐馆老板洪叔2003年开餐馆至今，深谙与员工相处之道，备受员工尊重。\n在巴新经商问题虽多，但最大的吸引力在于只要肯努力，就会有作为。“这里机会多，只要你勤劳，赚钱不难。如果眼光独到，开创独门生意，更是稳赚不亏。”已加入巴新国籍的二手车行老板吴世民曾多次离开巴新，试图找寻另一片天空，却屡屡投资失利，最终决定留下来发展。\n有人形容巴新是一艘沉没在海底的金船，只要肯费心挖掘，就不会空手而归。因此，部分移居到澳洲的土生华人逐渐回流，毕竟这里的竞争不大，加上天然资源富饶，前景备受看好。\n   为了防止抢劫事件，杂货店架起铁栅，以策安全。\n   治安败坏，快餐店里只好隔着铁栅交易。",
            "铁笼中求存 习惯成自然": "巴新原是蛮荒之地，既贫穷又落后，但生活却是一片平静。直到1990年，布干维尔岛宣布脱离巴新独立，自此，这南太平洋岛国爆发一场长达12年的内战，枪声划破天际，国内犯罪率节节攀升，太平盛世似乎遥不可及。\n“从前，一天24小时走在路上都没有问题。土著本性很好，很有礼貌。”台商协会会长吴福财回忆起廿多年前的平静日子。许多华人口中的巴新，就像世外桃源。\n一切已成为过去。如今，步入莫尔斯比港，只见街道两旁的商铺大门深锁，不看招牌根本不懂做哪一门生意。不高的建筑物筑起高墙，墙上围着一圈又一圈带刺的铁丝网，门口设有保安亭，四五名保安持着枪或木棍在站岗；到零售店购物，必须通过多重铁栅，向保安表明来意后，才准许入内。\n在这种恐慌的气氛下，公共建筑、宾馆、住家、购物中心，甚至是佛堂，都设有严密的保安措施。\n有华人戏谑：“不曾被抢劫，证明你在巴新待得不够久。”的确，这里的华人几乎都有被抢劫的经验。巴新中国友好联合会主席施松龄就曾有26次被抢劫的经历。\n盗贼猖獗，人人自危，因此围墙越筑越高，铁丝网越围越多，整座房子装有闭路电视，就连看门犬也养了好几只。从大门到住宅，短短几步路，至少装上3道铁栅、好几把大锁头，入屋前，还先把看门犬放出去，以策安全。\n这样日复一日，防范、警惕俨然已成了华人生活的一部分。\n房子四周被铁栅包围着，宛如一个大铁笼，巴新华人始终无法自在地到外头呼吸新鲜空气。“在这里，除了工作，就在家里，很少出去，跟在牢房里没有两样。”常青巴新集团会计师林华强在巴新工作了十多个年头，一言道出华人的困境。\n基于治安之故，华人的活动范围越缩越小，能去的地方只有俱乐部、超级市场、酒店及一些保安措施较完善的地方。\n有鉴于此，华人养成了早上开门做生意，下班打烊就回家的规律生活，尽量避免夜归。从前，闲暇时还会出外野餐、散步、健身，或深入穷乡僻壤参观土著的家园，或到海边游泳；现今，为了安全着想，周末或假日只能出海钓鱼、打高尔夫球、相约朋友聚餐或打麻将。\n巴新公路交通不发达，空运乃是国内最重要的运输方式。暴露在外风险高，华人担心成为抢劫的目标，因此出入都自己开车，绝不乘搭巴士或出租车；车窗都贴上黑纸，让外人无法窥视车内的情况，并备有武器，以防万一。\n华人开车出门，总是把车子开到目的地门口，下车后马上入内，不会在外多停留片刻。有时，他们会带着土著工人做伴壮胆，或随身带着对讲机，和保安保持联系，部分华人甚至还配枪自卫。巴新政府从2003年开始，停止发出拥枪执照，配枪者只能向原有的拥枪者购买枪械，一把手枪的价格炒到3万块基那，仍然供不应求。\n对此，华人不约而同地说：“我们习惯了。”\n治安问题迫在眉睫，华人分享被抢劫的经验之余，也不忘指出巴新混乱背后美好的一面。“生活好了，时间过得快，没什么竞争，钱好赚。”在巴新生活十多年的中餐馆老板洪叔坦言喜欢这里的生活，即便其餐馆曾经被抢劫。\n停电问题也叫华人大呼头痛。一天停电四五次或连续停电两三天都曾发生过，因此华人家家户户都备有发电机，以应付不时之需。“只要下雨刮风，停电、停水、越狱，是一定发生的事。”华人打趣地说。尽管生活上充满缺陷，他们也总能处之泰然。\n在巴新，最舒心的莫过于饮食起居都有工人打点。请一名家庭帮佣每月只需200基那，华人家庭一般会请两三名工人侍候，下班回家就乐得清闲。“这里生活节奏慢，什么都不必亲自处理，凡事都有工人照顾，生活很轻松。”土生华人钟日生在澳洲生活，事无大小都亲力亲为，那里请工人每天要75澳币，差别如此大，难怪他对巴新的生活情有独钟。\n在巴新，华人经商，土著打工。土著每月仅赚取200至400基那，而务农的每天只能赚取5基那；华人大多是老板，月入数千不是问题。至于吃住，土著住的是简陋的茅屋，吃的是便宜的饼干或快餐，进出餐馆是种奢想；华人住大房子、开大房车，吃的用的都是进口货品，到餐馆消费动辄要整百块基那。无论是经济比重，还是生活条件，双方的差距都非常大，矛盾也逐渐浮现。如今的莫尔斯比港建筑物几乎都筑起高墙，或者在墙上围着一圈又一圈带刺的铁丝网。土著菜市场被视为罪案黑区，华人鲜少踏足。",
            "异族通婚 文化考验": "巴新华人社会阳盛阴衰，华人男性孤身到来，在别无他选下，造就了许多华人和土著通婚的案例。\n会计师林华强正是在这种情况下娶了土著妻子。“忙工作，没有时间回乡结识异性，除非选择单身，否则都会娶土著女子。”他与妻子结婚13年，两人育有3个孩子，生活和乐融融。不过，他担心孩子受到当地不良风气的耳濡目染，于是狠下心肠把妻儿送回家乡马来西亚生活，宁愿独自留在巴新打拼，饱受相思之苦。\n华人和土著在生活习性、思想、文化方面存有很大的差异，因此难免会产生摩擦，处理不当的话，甚至引发家暴。不过，只要双方相互谅解，异族通婚的成功例子还是不少。\n“土著比较单纯，思想和华人差很远，摩擦一定有，不要硬拼，问题就能解决。”林华强对妻子不穿鞋子的习性偶有微言，但心底明白包容比抱怨重要，学会尊重妻子的生活习惯，彼此就能和睦相处。\n土著的原始共产文化“one talk”，也叫华人难以理解。这是一种亲友、同乡及同族间互利互助的制度。也就是说，亲友失业或没钱开伙，都可以上门来免费吃住；一家人只要有一个人赚钱，亲友都可以上门讨钱，共享资源。TST超级市场创办人陈修镇也娶了土著妻子，妻子的亲友时不时上门吃饭讨钱，只要不太过份，他都可以接受，否则就会下逐客令。\n混血后裔依稀还有华人的影子，至于他们的下一代，则长得和土著没有两样。他们不懂中文，只说英语及土语，没有中文名字，只保留华人的姓氏。对于华人的身份，他们感到自豪，对于华人的传统文化，他们却一脸茫然。\n在中餐馆打工的混血后代小林，说得一口流利的粤语，对自己华人的身份倍感自豪。小林透露，父亲曾带他回到香港生活，因此学会了中文。对于华人传统节日，如春节、端午节、中秋节、重阳节等，尽管只有简单的聚餐，没有隆重的庆祝活动，但他如数家珍，甚至说得出每个节庆的由来。\n华人和土著妇女结婚，如果按照土著传统，是没有仪式的。两个人同居，怀有孩子后，丈夫就要给妻子娘家送上聘金或聘礼（bride price），如果华人没有这样做，日后就没有权力管教孩子。至于华人的传统婚礼，已经非常少见，取而代之的是教堂婚礼。\n值得一提的是，基于先辈来自同一个村庄，华人和华人通婚前，都会先做身体检查，以确保双方没有血缘关系。有趣的是，华人的对象通常是朋友的亲友，因此大家仿佛都有着微妙的亲戚关系。 华人和土著的后代被称为“半桶”，意思是水桶内只注入一半的水。这个带有贬义的叫法，表示混血后裔只有一半华人血统。\n   混血华裔娶了土著妻子，孩子的容貌已看不出华人的特征。",
            "华人后代钟爱英文": "早期，华人为了让孩子学习中文，群策群力在拉包尔筹办了两间中文小学。一间是华侨学校，高峰期有百余名学生；另一间是天主教教会所办的养正学校，只录取天主教徒学生。两所学校在非常有限的条件下经营，默默为推广中文教育而努力。但随着华人人数减少，两校也改变办校方针，课程以英文为主，学生以土著占多数。\n虽然养正学校大部分的毕业生已移居澳洲，但凝聚力依然非常强。他们于2008年举办毕业生团聚活动，前后花了一年时间筹备，并获得约1000人参与的热烈响应。\n老一辈的土生华人主要沟通语言是四邑话及英语，而他们的下一代则只通晓英语及土语，中文对他们来说是陌生的。“我们是华人，但家里没有一个人能看得懂中文。”第三代华人陈布莱恩（Brian Chin）强调自己华人的身份，却连自己的中文名字也不会写，平时多以英语沟通。\n土生华人从小就接受西方教育，不太在乎孩子懂不懂中文，毕竟孩子日后到其他国家发展，懂中文与否并非成功的关键。一般来说，华人子女在澳洲完成学业后，都不愿回到巴新接管家族事业或工作，即使在百般不愿的情况下回流巴新，也盘算着在最短的时间累积财富，然后撤走资金，移居澳洲。\n相较之下，新移民更重视子女的中文教育。他们在家教导孩子读书认字，并且灌输华人的传统习俗，努力地在异国他乡传承中华文化。另外，他们也趁假期把孩子送回家乡学习唐诗宋词，加强对中文的掌握。第三四代土生华人的谈吐、饮食习惯已趋向西化。",
            "社团各自为政 凝聚华人力量": "巴新各个华人社群都拥有自己的社团，虽然各自为政，但同样是为了协助华人、凝聚华人力量。其中规模最大的要属中国大陆移民创办的巴新中国友好联合会。该会于2007年成立，至今共有1000多名会员，并在各大城市如莱城、拉包尔和蒙特哈根（Mount Hagen）设立分会。\n巴新中国友好联合会一直和中国大使馆及当地警察局保持密切联系，每当发生涉及华人的事件，都会第一时间获得消息，并提供协助。例如，华人不幸被枪杀，该会将安排死者家属前来，处理死者后事，或办一场追悼会。\n“土著没有户籍管理，即使犯了罪，逃走就没问题了。”会长施松龄提到当地警力不足，法制观念薄弱，因此每次发生事故，华人总吃暗亏，他唯一能做的就是和警方斡旋，尽量协助同胞。\n每月8号，巴新中国友好联合会也出版一份两页的报纸，免费派发给华人，希望华人更深入了解国内外的新闻及当地的法律条规，包括如何申请工作签证、如何给员工支付加班费等等。报刊从内容选择到排版，都由会长一人包办，每月发行400多份，反应不俗。\n此外，该会还筹办一家私人医院，提升当地的医疗服务，借此修补和土著的关系。\n其实，在巴新中国友联会成立以前，当地有一个同样是新移民创办的中华总会。该会成立于2001年，原有300多名会员，大多数是杂货店老板。如今，会员人数降至百多人，每月也仅是靠聚餐联系。\n马来西亚华人也组织了一个以娱乐、慈善为导向的社团，每个月都有聚餐活动，偶尔还会相约打高尔夫球、羽球。该会每年都会举办高尔夫球赛及抽奖活动，为当地的中央医院筹款，2008年就筹获30万基那。\n土生华人则有一个国泰俱乐部（Cathay Club），成立于1950年。这个团体主要在青年俱乐部举办一些华人联谊活动，比如下棋、打牌、看书报等，但随着会员都移居澳洲后，就不再活跃。\n每逢华人传统节庆，各个社团都落力筹办活动，虽然庆祝仪式简单，多以聚餐会为主，但文化传承的意义更为深远。\n过往，华人或许犹如一盘散沙，没有组织，毫无凝聚力；如今，各个华人群体自发组织社团，不但加强华人的凝聚力，对当地社会发展也贡献良多。"
        },
        "【其他资讯】": {
            "华人之光陈仲民": "巴新华人当中，政治地位最高者非前总理陈仲民莫属。陈仲民是巴新史上第一位华裔总理。自1960年代涉足政坛开始，他曾两度出任总理，政绩辉煌。\n陈仲民是巴新土生土长的混血后裔，从外貌上来看，长得和当地土著没两样，却说得一口流利的粤语。他的父亲陈柏早年从台山到巴新谋生，后来娶了一名土著妇女，继而在那里落地生根。身为华人第二代，他自小在华校上学，接受中文教育的熏陶。\n小学毕业后，他到澳洲留学；大学毕业后返回巴新协助父亲经商。后来，他在政府机构工作，渐渐对政治产生兴趣，1968年当选为新爱尔兰省的国会议员，之后更创立了人民进步党。\n1980年，他被推选为总理，在巴新政坛上交出一张漂亮的成绩单。届满后，他依然活跃于政坛，十年后卷土重来，于1994年再度出任总理。\n卸下总理职务后，他对政治的热忱没有减退，继续出任新爱尔兰省的国会议员，为民服务。他的长子也跟随他的步伐，当上国会议员。"
        },
        "【结语】": {
            "结语": "华人在巴新从默默无闻至发光发热，一路拼搏向上，实现了发财致富的梦想。然而，面对总是令人不安的局势，华人或留或走，都还是未知数。\n在这里，钱或许容易挣，但生命更可贵。许多华人因此选择离开。而留下来的，则仍抱一丝希望。\n留得青山在，哪怕没柴烧，前方的路或许难走，但说不定能换来一个澄沏的未来。巴新中国友好联合会举办元宵节联欢会，巴新总理（中）出席支持。"
        }
    }
}