{
    "巴拉圭": {
        "【引言】": {
            "引言": "\n南美洲内陆小国巴拉圭资源匮乏，先天条件不足，被西班牙长期统治；加上几次战争，更使它元气大伤。19世纪60年代，巴拉圭倾全国之力对抗巴西、阿根廷、乌拉圭3国，连8岁儿童和年迈老人都被征召到前线。战败后，被迫割让大片国土，还失去超过一半的人口，成年男子剩下不到3万人。\n1932至1935年，与玻利维亚的一场血战，又使它的国力跌到谷底。在1989年斯特罗斯纳的独裁统治被推翻之前，巴拉圭经历了无政府状态与军政府专政时期。\n巴拉圭长期依赖农林畜牧业，经济增长缓慢，贫困人口高达40%；贪污腐败盛行，治安败坏，社会乱象丛生，难题多多。唯一叫当地人津津乐道的，是与巴西合作建造了世界第二大水电站——伊泰普水坝（Itaipu Dam）。\n面对各种严峻挑战，巴拉圭一直是南美洲最落后的国家之一。因此，直到20世纪中叶，才有华人踏足这片土地。"
        },
        "【华人移民简史】": {
            "华人移民简史": "1952年，欧玉明和家人从香港来到巴拉圭，13年后，他的妻舅陈雄才一家跟着到来。如今，陈雄才的后人仍然留在这里。\n此后，贫瘠落后的巴拉圭，就一直没有太多华人问津。\n到了70年代，台湾掀起出国热，许多华人选择登陆巴拉圭。实际上，这些移民大多是要到巴西、阿根廷、美国和加拿大等大国，只是巴拉圭签证条件较为宽松，容易入境，所以成了最好的跳板。\n然而，老天似乎给这些华人开了个玩笑。当年，在巴拉圭的亚松森机场，前来接机的亲戚神色凝重地告诉他们：由于巴西加强入境管制，现在，他们恐怕是过不去了。前方无路可走，他们就只好先留下来找些事做，再伺机而动。很多人就是这样滞留在巴拉圭。据说，这时期领取过巴拉圭身份证的华人数以万计。\n那时的巴拉圭非常贫困。一名华人忆述道：“一下飞机，看到破败的机场，马路是泥土和石头铺成的，巴士好像随时会散开，眼泪就掉下来了。”然而，生活还是要继续。\n华人最在行的就是做小买卖，因此，华人经营的杂货店逐渐布满了亚松森街道，中间也穿插华人所开设的旅行社、中餐馆和旅馆，还有当地人称为“Copetin”，即一种以卖点心和汽水为主的小吃店。\n开了店，又进了货，一切都得从头开始，除了毅力，他们什么都没有，什么都不会。不论卖什么，都得用纸笔、计算机，再比手划脚一番，才能把价钱说清楚。\n没想到，他们这一呆就是几十年。更没想到的是，他们后来的命运，竟然也跟着巴拉圭的经济一路起伏跌宕。 90年代中期，当地政府特别在桥头成立了扫黑组，负责保护当地华人。扫黑组的警员都住在桥头的中华会馆，当中还有多名警员会说华语。\n在80年代中期，巴西与阿根廷严厉管制货品进口，税收极高，物资也严重短缺。同时，巴拉圭则采取自由进出口政策，降低进口税。因此，周边国家的人纷纷前来跑单帮，以华人为主力的批发以及零售百货业也随之形势大好。\n当年赶上这波“经济奇迹”的华人依稀记得：“走在路上，总是有当地人搭讪问时间，华商因此大量入口手表，还有首饰、化妆品等。”\n那时候的运输业不发达，华商必须亲自去台湾或香港把货押来。这些小物件可以带得多，卖得也好。一只手表只有5分钱蝇头小利，但一天可以卖几万只。来巴拉圭的航班不多，每个上机的华人都至少带着几十包货。那时，机场满地都摆满了华人准备带上机的货品，蔚为奇观。\n到1985年，当地华人人数已突破1万5000人。近年来，更有一些中国大陆移民陆续前来；大展拳脚，期待能够创造新的奇迹。\n   欧玉明（左一）和妻子（左三）是最早抵达巴拉圭的华人。"
        },
        "【当今生活风貌】": {
            "引言": "巴拉圭目前有6000名华人，80%聚集在第二大城市桥头，其他则散居在亚松森、贝多芳市（Pedro Juan Caballero）和英格纳松（Encarnacion）。\n多年来，华人坚守百货零售和批发业，掌控了桥头60%的商业活动。少数涉足木材和家具出口、黄豆出口、农药进口、机械进口、木屑发电厂、旅行社等。\n桥头是个拥有17万人口的移民城市。巴拉圭人、阿拉伯人、犹太人、韩国人等多方杂处，华人在其中打造出自己独特的社区。华人商店、中文学校、社团、中文报章和宗教团体，一应俱全。因此，通晓华语、英语和当地语的第二代，到国外念书、就业都极具优势。\n不轻言放弃，是当地华人的信念。如今百货市场低迷，华商并没有萌生去意，反而觉得这是转型的好时机。他们始终觉得，巴拉圭极具发展潜力和经商机会。",
            "驰骋商场 处变不惊": "巴拉圭是农业国家，工业落后，工厂缺乏零件，须坐飞机出国去买。在这种情形下，进口就成了最好做的生意。华人到此，不管是什么出身，都下海从商。资金雄厚的做进出口，口袋有点钱的开间小店，什么都没有的就先打工。\n做生意，总有风险。在巴拉圭经营进口贸易，更要面对市场不按牌理出牌的游戏规则。\n“巴拉圭是个畸形市场，大好大坏的极端都会出现。”华人说时轻描淡写，其实经历了不少惊心动魄的场合。这些年来，经济大起大落，市场时好时坏，官员敲诈贪污，盗贼伺机而动。山穷水尽，柳暗花明，还好每次经济下滑总跟着另一波经济重振，华商早已处变不惊，总算闯出了一条路。\n90年代，华人聚集地由首都亚松森渐渐迁往东部的东方市（Ciudad del Este），并且开始了另一个传奇。\n东方市地处巴拉圭、巴西与阿根廷的交界处，由于3国同属南美共同市场（简称“南共市”，MERCOSUR），3国之间的民众可自由出入境，并不需要签证。而且附近有世界奇景伊瓜苏（Iguazu）大瀑布以及伊泰普水坝，每日都吸引不少游客和单帮客前来。\n   亚松森第四市场里约有200间店铺，华人的占40%。\n基于天时地利人和，很快地，东方市便继美国的迈阿密和香港之后，成为世界第三大的转口贸易中心。\n东方市和巴西的福斯市（Foz）仅仅隔着一条河，两地靠“友谊桥”相通，华人因此将东方市称为“桥头”。那时，单帮客就像蚂蚁搬家一样，把货品运到各自的国家去售卖。\n华人总是喜欢回味当时的盛况：“过桥的人流肩挨着肩，就连钱掉在地上竟也弯不下腰去捡。打烊后还要用麻包袋把钱背回家，钞票数到半夜才数完。”。后来，周边国家开放货品入口，严加管制巴拉圭的出口货，这样一个辉煌时代才正式宣告结束。有经济能力的台湾商人于是纷纷往外移居，以寻找新的商机。\n   桥头市场通用的货币有巴拉圭的瓜拉尼、美金、阿根廷比索和巴西的黑奥。\n在桥头大街上、亚松森第四市场和市中心商场里，不时可见华人埋首工作的身影。这几年，价廉物美的中国货取代了香港和台湾货。玩具、香水、化妆品、服饰、厨房用具、办公用品、五金杂货、运动器材、电脑产品和电器等，应有尽有。货架上摆满了，就堆到地上、走道旁，仓库里也是货箱高叠。\n华人就在这里重复着开店、招呼客人、算帐、打盹、吃便餐的日子。\n商家间竞争激烈，加上许多大陆华商采取削价战，营业额大不如前。为争取更多生意，午夜两点半就有华人摸黑开店。这时候，满载巴西单帮客的长途巴士刚好从圣保罗开到桥头，店家还得开货车到巴士总站接他们，或准备早餐招待。\n东方尚未破晓，商店已陆续开门，桥头顿时忙碌了起来。友谊桥前面的几条街道，是这里的商业心脏地带。方圆一公里内密密麻麻排列着3000家商店。道路两旁，当地人卖着手编蕾丝桌布、水果等物。\n来自各地的单帮客和游客穿梭其间，跟店主讨价还价。只是做买卖，西班牙用语难不倒华人老板，不一会儿双方就成交。不管顾客掏出巴西黑奥、阿根廷比索、美金或当地瓜拉尼币，老板都笑吟吟地接受。桥头市面上4种货币自由流通，即使向路边小贩买串葡萄，也可付任何一种货币。路上或坐或站着许多黑市钱币兑换商，也没人管。因多年磨练，华人对货币兑换率已了如指掌。顾客付美金，他们找黑奥，不用3秒钟就能解决。\n一切奇怪的现象在这里都属正常，华人见怪不怪。因此，即使在经济最糟糕的年份，他们也没有打退堂鼓。\n“每次遇到经济危机，华人就会另找出路，不会贸然离开。”拥有一家光碟生产工厂的林硕彦觉得这是巴拉圭华人成功的原因。美洲公司的阮雍喜、地产界的吴明雄和吴明吉兄弟等商业巨子，就是华商愈挫愈勇、成就卓越的最佳例证。\n   桥头华商最早盖起来的商场。其间有商业大楼和公寓。",
            "桥头两岸“两栖”华人": "桥头是巴拉圭最大的贸易区，每天迎接着成千上万的人流。对突如其来的拥挤，小城有点招架不住；空间小了，垃圾多了。这显然不是最理想的居住环境。然而，华人却在这里聚集、生活。\n桥头市中心，几条街道纵横交错，这便是华人主要的活动空间。漫步街上，可以看到华人经营的中餐馆、面包店、东方食品百货店、牙医诊所、图书以及录影带出租店、保龄球馆。还有中华会馆、中文学校，都是相隔几步之遥。\n华人依然过着出国前的生活，他们说闽南语、华语、客家话，吃地道的客家菜、豆浆油条、蚵仔面线或港式点心，家里都安装“小耳朵”卫星转播，收看中国大陆和台湾电视节目。网络普及，年轻人听的是港台最流行的歌曲。“有时候一整天都说不上几句西班牙语，根本感觉不到这是在国外。”这绝非夸大之词，之前有个销售员只说会闽南语，生意额还很高呢！桥头约30家中餐馆是华人在外用餐的首选，厨师多半就是老板。\n难得的是，传统习俗在这里依然如故。派红包、舞狮舞龙、提灯笼或口味繁多的应节食品也都不缺。然而热闹归热闹，大家还是每天照旧开店营业。华人忙碌之余不忘参加社团聚餐，有时每人带一道菜去，让大家分享，有时到中餐馆边吃边唱卡拉OK.\n一切得来不易，桥头华人非常惜福。\n华人之间不是亲戚，就是邻居，关系非常好。闲来串串门子，打打麻将，日子平淡了些，胜在舒心自在，浓浓的人情味叫人倍感温馨。东方市中华会馆会长孙志雄就是因此而决定留下。他也是个热心人。只要有人找上门，即使请教芝麻小事，他也会一一给予满意的答复。华人住家或店里少不了中国色彩的摆设，墙上有字画、中国结、中文月历、神台等。晚餐以后，很多华人开始串门子，到朋友家聚会、打牌或烤肉。\n“我们可以在半个小时内横跨巴拉圭、巴西和阿根廷3国。”此话并非夸大其间，尤其是一水之隔的巴西福斯市，对桥头华人有极大吸引力。那里的消费水平比桥头高1.5倍，但环境洁净，空气清新，治安良好，搬去居住的华人有增无减。早上，华人从福斯到桥头开店，桥头孩子则到对岸上学。周末，桥头华人到福斯购买日用品，也有人开车过去吃早餐。\n每一天，两三百名“两栖华人”在友谊桥上擦肩而过。过了桥，是另一个国家，也是另一片天地。\n巴拉圭大盗小贼横行霸道。当地华人都说：“遇劫就像吃饭那么平常。”曾有盗贼在光天化日之下，载走华商整座仓库里的货物。市区华人于是选择有保安的公寓，走出家门则马上提高警惕。\n盗贼能防，贪官却防不胜防。官员经常以查税为由，向华商索取财物。华商语言不通，又不了解当地法律，只能任人鱼肉。殊不知贪官食髓知味，变本加厉，连政要也来索贿竞选。久而久之，华商养成了“破财消灾”的观念。\n巴拉圭就是这样。看似风平浪静，其实险象环生。为了生存，大家各出奇招，明哲保身。桥头没有华人庙宇，烧香拜佛得到福斯市的承天寺。",
            "隐性城堡 阻隔融合": "巴拉圭贪官多，贫民更多。华人走在街头巷尾，总看见伸手要钱的失学孩童。车子停在红灯前，街童马上翻跟斗、要杂技，盼看官赏赐一两个硬币。另一些则在身上挂满小商品，穿梭在车子之间叫卖。这个国家的贫穷，就是这样暴露在阳光下，毫不隐瞒。车内车外，不过一窗之隔，却俨然是两个世界。\n华商入驻，为当地人提供了不少就业机会。话说回来，华人也需要他们当雇员、帮佣和保姆。偶尔家长抱怨：“孩子太依赖帮佣，洗个碗都不愿意。”但每户华人家庭都离不开当地工人。在华人眼中，巴拉圭员工忠诚、尊重老板。不过他们同时也有拉丁民族乐观知足的天性，不太把工作当一回事，不但无故缺勤，还装病请假。华人最受不了他们慢吞吞的态度，但全国上下都一样，叫人无可奈何。\n对当地人来说，工作是明天的事，今天应该用来享乐。大路旁、公园里、店门口，总坐着无所事事的人们，手里一个茶杯，怀里一个茶壶，悠闲地喝着南美人最爱的马黛茶（Mate）。\n   香格里拉饭店是亚松森最大的中餐馆，90%顾客是巴拉圭人。\n夏天的巴拉圭气温可达摄氏40度，茶中加入冰块就变成“马黛凉茶”（Terere），也有华人抱起茶壶边走边喝。大部分华人其实不习惯马黛茶的味道，也无法接受传统喝法。\n当地人也未必接受华人的食物，对没吃过的中餐食材不敢尝试。华人吃得津津有味的虾，在他们看来是一只只恶心的虫子。当地的中下阶层没能力上餐馆，吃中餐成了一种身份地位的象征。\n除此之外，双方在其他方面并没有太多交流。\n华人认为巴拉圭人有热情，没感情：“送礼物给他们时就表现得很热情，有事请他们帮忙却不得要领，还说礼物可是你自愿送的。”时间一长，华人便筑起一座隐形的城堡。巴拉圭人无意走近，华人也在自己的城堡里自得其乐。双方始终保持雇主和雇员的安全距离。\n孩子若是跟巴拉圭人交往，家长多半要反对。早年战争使巴拉圭男性人数锐减，如今男女比例是1对7，加上当地人婚姻观念开放，一个男子可能在3年内结3次婚，一个女人的5个孩子也可能有不同父亲。道德伦理观念薄弱，华人说什么也不愿女儿嫁给当地人。虽然当初是自己把孩子带来这里，下一代跟当地人来往在所难免，但看到许多异族通婚夫妻都以离婚收场，只好硬下心肠棒打鸳鸯。\n死后，华人和当地人安葬在同一墓地。华人遗体都在24小时内下葬到公立或私立墓地，私立的有保安人员看守，以防有人“盗墓”。曾有一群医学院学生为了省钱，叫人到公立坟场挖走死者头盖骨，直到家属要捡尸骨火化，才发现亲人头盖骨不翼而飞。只要负担得起，华人宁愿多付一点钱，也不要亲人死无全尸。",
            " 慈善事业 有声有色": "东方市中华会馆是桥头华社的核心，陪着华人走过了25年风雨飘摇的岁月。会馆的活动中心总有人在学西班牙语、上电脑班，参加社交舞蹈班、唱歌联谊会和棋艺社。会馆也设立了贫寒子弟奖学金。此外，亚松森中华会馆、巴拉圭客属宗亲会、台湾商会和巴拉圭工商妇女会也相当活跃。\n   巴拉圭工商妇女会的常年聚餐上，华人妇女表演舞蹈。\n近几年新成立的华人社团不少。当地华人常开玩笑说：“一个招牌掉下来，打中的可能就是某某会长。”\n巴拉圭自上世纪80年代就有华人基督教会，那是最早的宗教团体。如今桥头有4个华人基督教会，教友超过100名。\n   慈济每个月都有中医义诊等活动。\n90年代，佛光会和慈济陆续在亚松森和桥头设立据点，同时开办各种手工学习班，反应热烈，甚至当地人也皈依佛法。亚松森道场经常看见当地人打太极、做禅修，非常积极。同时也有华人信奉一贯道和白莲教。\n此外，华人组织积极回馈当地社会。慈济功德会连续7年募捐旧衣物给贫困的印第安人，为他们盖学校、赠送桌椅课本，同时长期参与救急扶危，协助车祸伤者、顽疾病患。一贯道在亚松森设立普济医院，针灸收费非常便宜。其实，大部分华人没有宗教信仰，但只要做慈善，大家一定出钱出力，从不计较名利。\n   中正学校是唯一纳入正规教育体系的私立中文学校，除了周末的中文课，其他课程以西语教学。\n热心的华人曾因捐赠轮椅过关卡，遭受敲诈而显得沮丧，但也因为受惠者一个友善的微笑，或一个感激的拥抱而开心。巴拉圭佛光禅净中心的主持觉圣法师还记得：、“一个男子坐上轮椅后喜极而泣。40年来只能在地上爬行的他，第一次发现坐起来后，天空竟如此广阔。”这是给施赠者最好的回报。",
            "安于现状 无心参政": "蓦然回首，移民的辛酸历历在目。不过，诸多的人生梦想，却也因当年迈出这关键一步，才得以实现。\n忙忙碌碌，就是为了给下一代更好的生活和教育。孩子也不轻松，清晨五六点就起床，准备到当地学校或搭校车到巴西学校念书。放学回来，又得赶到中文学校上课。\n巴拉圭有4家中文学校，桥头有民办的中山学校、大成学苑、中华语文学校，亚松森则有巴拉圭中正学校。在这里，接受中文教育的华人子弟高达85%。\n而来自大陆的家长则多数把孩子送回家乡就读。\n20年来，第一代华人坚守岗位，细心照料这一片片文化的园圃。中正学校的萧哲文校长多年来坚持为学生的文章剪报写评语，中华语文学校豁免贫寒子弟学费，中山学校则每年举办园游会和校庆，让孩子在互动中学习。学校经费不够，华人马上捐出日用品。\n春风化雨，学生中文水平颇高，混血儿也说得一口流利华语。巴拉圭中文学校因此成为南美洲中文教育的楷模。\n第二代华人自在游走于不同文化之间，不过交友时要么选择华人圈子，要么选择当地人圈子，楚河汉界，非常清楚。课余，华人子弟除了参加才艺班，也趁空档打篮球、打保龄球，生活非常充实。\n   当地中文学校除了教中文，老师也向学生灌输中华文化知识。\n高中毕业后，有人到合湾升学，小部分留在当地，其他的到欧美国家深造。通晓华语、西班牙语、英语、瓜拉尼语，甚至是巴西的葡萄牙语，使他们就业时无往不利。近来，不少人进入墨西哥华资企业工作。 华人往来于桥头和福斯市，言谈之间不时夹着巴西的葡萄牙语。他们把这种自创的语称作葡西语（Protunol）。\n离开好像是一种必然。虽然第二代华人认定自己是巴拉圭人，在巴拉圭有家人有朋友，有他们认为全世界最好吃的香肠夹面包（Pancho），但就是少了发展机会。除非愿意在百货店里复制父辈的人生，否则他们将在外国成家、扎根，延续上一代寻梦和圆梦的故事。然后，等着父母捎来他们爱吃的圣诞蛋糕、巴西特产水果汽水（Guarana）、以及巴拉圭亲友的消息。\n父母宁愿两地奔波，也不想把孩子绑在身边，担心这个环境磨损了年轻人的斗志，又担心下一代找不到对象。倒是他们自己，还在几个落脚点之间徘徊。回去台湾，恐怕已跟社会脱节，故人也所剩无几。有心跟孩子团聚，却担心难以在欧美国家另起炉灶。一切要重新来过，太冒险了。\n只要生意还能做，还是呆在巴拉圭比较好。\n于是，他们安于现状，努力工作，再用换来的酬劳，去化解现实中种种问题。水质不干净，买矿泉水或滤水器；警方执法不严，买枪自保；贪官横行，给钱了事。再有余钱的话，还可到周边国家旅行。\n为方便出入境，第一代华人多数已入籍。不少人拥有多重身份，左手拿巴拉圭护照，右手持巴西居留证，在北美洲有业务的还持有美国、加拿大护照。\n近来，申请入籍巴拉圭除了口试还要笔试，导致入籍人数减少。\n拿到巴拉圭护照，并不等于就有了归属感。这也许是华人不关心当地政治的原因。他们大多不去投票，即使参政也只是昙花一现。迄今，只有一位叫林阿枝的桥头华人当上过市议员。\n西班牙语不灵光，一直是他们的致命伤。一名移民16年的华人承认：“会一些单字，全没文法，也连不成句子。”关于居住国的种种消息，只能依赖阅读当地唯一的中文报《传薪日报》以及巴西出版的《南美侨报》。之前还有《城市新闻》以及承播台湾电视节目的影视公司，可惜都已停业。\n第一代华人的隐忧是就医疗服务。孩子不在身边，自己不会西班牙语，有病痛无法找医生，只能“哑巴吃黄连，有苦说不出”。为此，不少人萌生起回老家的念头。这一天，却不知是何年何夕。\n   《传薪日报》创刊于1991年，每周一至周六出版。"
        },
        "【其他资讯】": {
            "巴拉圭华人 慈善基金会": "\n中巴佛光康宁医院设备完善，是巴拉圭的模范医院。\n20多年前，华商看到许多巴拉圭人三餐不继，动了恻隐之心，主动捐出物资。孰料物资来不及送到贫民手中，就被贪官瓜分，还拿到市场上出售。原来做善事倒成了考验智慧的事。于是，巴拉圭华人慈善基金会应运而生，就是希望汇聚更多华人力量，更透明、更有规划地推动慈善事业。\n基金会办过的活动不胜枚举，有冬令大型物资发放、圣婴节玩具派送、轮椅捐赠、意外紧急救护、义卖、资助病痛复健中心、提供电脑教材给贫寒学生等。十几年来，它和国际佛光协会巴拉圭分会一起，每天送面包、牛奶、日常用品到老人院、孤儿院和聋哑学校。基金会还捐出几十台豆浆机，教人用当地盛产的黄豆制造豆浆，取代价格较高的牛奶。\n中巴佛光康宁医院，是巴拉圭华人慈善事业的另一个里程碑。耗资100万美元的医院坐落于幽静郊外，主要对象为妇孺。只要踏进医院大门，所有服务皆免费。当地孕妇早产问题普遍，医院的保温箱已救活2000多个小生命。穷人死后没钱下葬，基金会也会施赠棺木。\n生老病死，只要贫民有需要，基金会总是解囊相助。\n如今，巴拉圭第一夫人基金会、当地私人企业和非营利团体纷纷跟华人慈善基金会合作。经由媒体报道，华人社会地位逐渐提高。几年前桥头计程车司机罢工示威，当地人特别叮嘱：“华人帮助我们，别去骚扰他们。”李云中会长道出感悟；“要在别人的地方立足，一定要回馈当地社会。”\n巴拉圭华人也许不是最富有，却是最懂得施惠的一群。付出，令他们内心更加宽怀、富足。"
        },
        "【结语】": {
            "结语": "巴拉圭，无疑是这群华人生命中的转折点。居住环境和日常生活不尽完善，但他们并不祈求太多。一间自己的住房，一份比在老家时高点的收入，一个让孩子受更好教育的机会，巴拉圭正好实现了这些梦想。\n和主流社会仍有一大段距离，然而华人以慈善开了头，并将循着这个方向，主动走近对方。坚韧、坚强、坚持，曾帮助华人渡过许多难关，也一定能让他们从容面对未来。巴拉圭华人的新生代已逐步融入主流社会。"
        }
    }
}