{
    "巴拿马": {
        "【引言】": {
            "引言": "\n巴拿马，位处中美洲地峡部分，东西各与哥伦比亚和哥斯达黎加为邻，南北濒临太平洋以及加勒比海。\n巴拿马境内贯通太平洋及大西洋的巴拿马运河，有“世界的十字路口”之称，在经济及军事上极具重要性。巴拿马得天独厚的地理位置，使该国发展成为中南美洲最重要的交通运输中心，以及拥有100多家国际银行代表处的金融中心。\n巴拿马于1501年沦为西班牙殖民地，1821年独立成为大哥伦比亚共和国的一部分。1830年，大哥伦比亚共和国解体，巴拿马成为新格林纳达共和国的一个省。1903年11月3日，巴拿马脱离新格林纳达共和国，成立巴拿马共和国。"
        },
        "【华人移民简史】": {
            "华人移民简史": "巴拿马的第一批华人移民是在1854年左右抵境的，他们主要从事铁路建筑的工作。当时，西班牙殖民统治者为了发展当地经济，计划开辟一条横贯巴拿马地峡、连接太平洋和大西洋（Panama-Colon）的铁路。由于当时黑奴制度被废除，劳工极为缺乏，统治者遂转而引进契约华工。1848年，一家专门承包铁路修筑工程的巴拿马铁路公司，到中国东南沿海地区大量招募华工。1851年到1856年之间，他们把大约两万名华人送到巴拿马修筑铁路。\n华人不仅是修筑铁路的主要劳力，在开凿举世闻名的巴拿马运河工程中也作出不可磨灭的贡献。从1881年运河工程动工开始算起，巴拿马运河公司在20年内先后招募了上万名华工。1914年运河竣工之后，巴拿马人在这项工程最险峻的地方树立了“契约劳工亭”，以表达他们对华工的崇敬之情。\n20世纪20年代，美洲国家接连颁布限制移民法令，巴拿马政府也依样画葫芦，制定了限制华人入境法令。这时期墨西哥爆发排华暴行，大批华人流落到巴拿马。1935年，巴拿马政府规定，在农工商业等领域所雇用的职工必须要有至少75%是巴拿马人，而外籍人士在巴拿马经商也必须有当地人股东，这导致华人营业困难，失业率激增。后来经中国驻巴拿马外交机构及华商的努力交涉，巴拿马法院最终裁决该规定违宪而停止执行。\n据中国驻巴拿马外交机构的统计，1945年巴拿马境内的华人不足2000。到了60年代，为了配合巴拿马经济的发展，巴拿马政府实施了开放式的外国人投资条例，促使很多华人重返巴拿马。\n基本上，巴拿马的华人新移民可分为两批。\n第一批是1990年代末期来自港澳的华人，他们属投资移民，带来雄厚的资金，准备投资在巴拿马运河区、自由贸易区或者商业中心。\n另一批华人新移民，则大部分来自广东花县，他们随着20世纪80、90年代的移民大潮来到巴拿马，并散居在郊区小镇，从打工开始，慢慢积累资本，再踏上艰苦的创业路。经营小本生意的以中餐馆、洗衣店、伙食店、五金店居多。\n这些充满冒险精神的华人新移民，散布于巴拿马许多偏远而资源匮乏的市镇，为当地的经济发展注入了不可忽视的推动力。\n   巴拿马城中巴公园内华人抵达巴拿马150周年纪念碑。"
        },
        "【当今生活风貌】": {
            "引言": "巴拿马华人人口居全中美洲之首，占巴拿马总人口的4%左右；而混血华商的人数可能达到全国总人口的10%以上、当地华人有90%来自中国广东省，以花县最多，约占70%；另外也有来自香港、澳门和台湾等地的华人。\n华人主要分布在首都巴拿马城和科隆市（Colon），部分散居在戴维（David）、贝诺诺美（Penonome）和奇特雷（Chitre）市等地。巴拿马城华人最多、新、老华人移民，分别聚集在新华人街区和旧唐人街。\n巴拿马华人中富商巨贾不多，多数是中产阶级，收入增长平缓。150多年来，华人从小型中餐馆、洗衣店、杂货店开始，扩展到大型加工业、制造业、进出口贸易，进而渗透至旅游、医疗、金融、建筑、运输等行业，基础稳健。他们开的成衣店、珠宝行、钟表店、烧腊店等在巴拿马城区比比皆是；而城外较偏远的乡镇，街头巷尾都有华人开的伙食店和中餐馆。\n此外，也有华人从事农牧业，以种植蔬果和养殖鸡、牛为生。这些农产品在当地极为畅销，科隆区一家由华人经营的畜牧场，是该区最主要的牛肉供应商；此外，由台湾人投资种植的柚木林，占了巴拿马柚木总量的50%。\n巴拿马运河让巴拿马在国际上声名显赫。提起运河，当地华人会想到香港和记黄埔集团旗下的巴拿马运河港口公司，这家由香港企业家李嘉诚创立的公司，于1997年标得对巴拿马运河两端港口长达25年的管理权，并于2005年对运河扩建工程追加投资，和记黄埔在巴拿马运河地区的投资总额已达4亿美元，让当地华人引以为傲。\n由于华人移民历史悠久，加上人口众多与集中，巴拿马华人在文化传承方面没有太大的难题。他们成立了中美洲最具规模的中文学校，也创办中文报、网路媒体以及中文电台，丰富了华人的精神生活。近年当地开放的经济体制，不断吸引、也留住了华人的心。他们积极参与当地发展，与国家共存共荣。\n   巴拿马城内外，街上都有华人经营的各色店铺。",
            "中巴文化交融的生活": "以前，老一辈的巴拿马华人为了生活和孩子的将来，不分昼夜埋头苦干。迫于无奈，他们把孩子交给当地保姆照顾，也让下一代接受当地教育，以便他们可以轻松地融入当地社会。然而，却忽略了让孩子接触中华文化的机会，不知不觉中塑造出了许多黑眼睛黄皮肤的巴拿马人。\n如今，在巴拿马土生土长的华人大多受过良好的教育，入籍成为公民。他们与当地人一同学习、工作，说得一口流利的西班牙语，可惜许多不通晓中文，对中华文化一知半解。他们被当地老华人称为“十一点仔”，意为差一点、是不完整的华人。这些新生代大部分不再子承父业，也不愿像父辈那样天天埋头经营餐馆，而是选择自己创业，或出任政府部门与大企业高职，或成为工程师、会计师、律师、医生等专业人士。基本上，他们的收入属中上层，生活西化，与老一辈华人比起来相对舒适无忧。\n在文化互动的过程中，华人逐渐习惯了当地拉丁文化和民俗。华人与当地人一样，在正式场合一般都是西装革履。富有的华人女性多数都有一件名叫“波列拉”（Pollera）的传统巴拿马服装，以便出席隆重的场合。饮食方面，当地华人很喜欢巴拿马鸡肉汤“桑科乔”（Sancocho）以及肉煮赤豆，配上大米和玉米等主食。\n至于消遣活动，老一辈的华人喜欢到左邻右舍作客，下棋、搓麻将，闲谈生活趣事，或到赌场小赌。年轻华人则喜欢参与现代体育运动，如足球和棒球；周末或假日晚上，则相约三五好友去看电影或到歌舞厅劲歌热舞。\n同样的，当地人与久居巴拿马的华人接触日繁，对中华文化的接受度也越来越高。\n在巴拿马首都，华人经营的商店约有2000家，其中以杂货店和中餐馆数量最多。城中的萧德庆、振兴、永和昌、三环公司等大商行已是全国有名的大型杂货零售店。华人店里的中国货价廉物美，加上中国日益昌盛，尤其具中华风味的装饰品很受当地人喜爱。走进一间间华人商店，顾客大多是当地人，购买力非常高。\n此外，当地人对华人文化的认知，已从敬佩华人的勤奋营生，提升到对中式菜肴的欣赏。巴拿马人对中华饮食的高度接受，造就了当地蓬勃的中餐业，用筷子品尝炒饭炒面等食物的习惯，也已融入到当地民众的日常生活中。\n   不少成绩优异的华人子弟，考获国立和私立大学奖学金，毕业后成为专业人士或白领。\n   富有的华人女性多数都有一件名叫“波列拉”的传统巴拿马服装。\n巴拿马城的华人餐馆有百多家，其中规模较大的约有十家，均由广东人经营，包括龙凤、双喜楼、金华和大家乐等。餐馆顾客虽有华人，更大的客源其实是当地人。\n近年来，华人经营的中式快餐店，例如Don Lee、Felicidad Express、Red Dragon以及 China Wok等，在首都火速窜红。由龙凤中餐馆老板经营的Don Lee中式快餐，非常受当地人及华人欢迎。该餐馆招牌在城中各个角落与麦当劳并立，载着Don Lee招牌外卖箱的摩托车穿梭大街小巷，他们提供的西化广东餐，非常符合当地人的口味。另一间连锁中式快餐Felicidad Express，主要开设在购物商场内，目前巴拿马城中共有3家，老板是原籍广东的秘鲁第二代华人。该店顾客一样是当地人居多，生意甚至比汉堡王（Burger King）等西式快餐更兴旺。\n   当地人钟爱中国货，尤其是一些新奇的中式饰品。\n另外，中华美食之一的广式点心，也普遍为当地人所喜爱。设在巴拿马城中的巴拿马广式美食制品厂，是生产和销售广式点心的佼佼者。在当地的大小商场中，随时可以见到各式各样广式点心，这些大包小包的可口美食，占据着商场的重要位置，有着自己的一片天空。\n   Felicidad Express中式快餐门庭若市。\n   Don Lee中式快餐的招牌在城中随处可见，也提供外卖服务。\n在弘扬传统医学方面，中医师作出的贡献功不可没。当地社会流传着一句话：“如果中医师都治不好，那就无可救药了。”可见当地人对中华医学的信赖，尤其是较贫穷的小市民，无论伤风、咳嗽等小病或其他奇难杂症，都会先向中医师求助，若无法治好再去医院。\n在运动方面，华人爱好乒乓球蔚然成风，不少当地人在他们的带动下，加入华人乒乓球俱乐部拜师学艺。巴拿马全国桌球协会成立时，许多协会的负责人都是华人子弟。Pablo和Carlos Chong Li兄弟、Arturo Siu Pang及Eduardo Yee等人，皆是以精湛的球艺在中美洲国际大赛中获得优秀成绩的巴拿马华人子弟。",
            "坐落在世界文化遗产中的唐人街": "从早期华人移居巴拿马开始，华人在此代代繁衍。巴拿马建国之初，华人多和当地人混居于市郊，经营小生意；如今，各大城市如巴拿马城、科隆市、贝诺诺美市等都形成了明显的华人聚落，成为正式与非正式的“唐人街”。\n国家经济中心巴拿马城，是最多华人聚集的地方。巴拿马城分古城、老城和新城3部分。早期华人主要聚集在巴拿马古城的Calidonia社区，这里别致的法国、意大利和美国式的修道院、大教堂、医院和皇官等建筑，被狭窄的街道、色彩缤纷的楼房围绕着，散发着浓烈的西班牙风采。古城在1997年被联合国教科文组织列为世界文化遗产，而巴拿马第一个唐人街（如今统称旧唐人街）便现身在这个古城区中。\n当初巴拿马铁路和运河工程为古城带来了商业生机，竣工后部分留下的华工拿着苦苦省下的积蓄开始做小生意，慢慢地演变成今天的旧唐人街。早期唐人街的发展区域一度扩大到中央大道、涵盖Santa Ana公园，鸦片馆、算命馆、寺庙与华人老铺林立。当时陆路交通不发达，而唐人街就坐落在火车总站旁，许多在科隆等外埠的华商三两个月就搭火车到此进货，大大地促进了当地经济的发展。\n如今，城内有同乡会、杂货批发零售店、五金行、餐馆及中药铺等，还有填满一座座楼房的华人住家。除了火车总站，旧唐人街还连接中央市场及周边的码头、蔬果和鱼肉市场等地。这些都是华人与当地人聚集、交际、做生意的地方。\n   巴拿马第一个唐人街，坐落在巴拿马城古城中。\n随着巴拿马城的发展，华人社区跟着不断扩展，延伸至Betania行政区的El  Dorado新城。这个华人密集的商业中心，于1994年被巴拿马市长Mercedes Garcia de Villalaz正式命名为巴拿马新唐人街。一排排的店铺：中餐馆、旅行社、中国杂货店、理发店、洗衣店、中文影碟中心等，全由华商经营，而顾客则以当地人占大多数。\n巴拿马首都的华人多居住在新旧唐人街附近。一般年轻上班族栖身简单方便的现代公寓，较富有的华商则选择恬静幽雅的高级住宅区，不少与兄弟姐妹亲友为邻。每逢周末假日，华人都会涌向高楼林立的首都新城。位于老城和古城交接处的新城，其中央大街为全城最宽阔、最繁华的街道，是华人和当地人的购物天堂。中国银行也在这里拓展业务，为华社工商界和当地人提供金融服务。\n在角纪利省的贝诺诺美市以及科隆贸易自由港属的科隆市，并没有一个确定的唐人街，但有许多华人聚集在那里生活。贝诺诺美市的发展早期是由两家华人主力开拓，如今继续由他们的后代在背后推动着。\n   旧唐人街内的中国货品零售店。\n这里，华人多集中在市中心两条主要的横贯街道。华人表面上经营杂货店，实际上却通过三四代多年的置业投资，买下了市中心多条街区的店铺，控制了当地的房地产市场，进而成为当地经济发展的幕后推手。许多华裔姓氏更是在当地成了响当当的招牌老字号，例如Chang、Him、Lam等。\n离巴拿马城约100多公里科隆市，位于运河大西洋入海口处，是国内第二大、但也是最穷的城市。许多华人在这里谋生，当中以新移民尤多。华人大部分经营小型的中餐馆、伙食店及五金店，客源尽是当地人。这些华人都居住在店铺后方或楼上，生活简朴。\n而在位于科隆市东北部的科隆自由贸易区内，有不少较富裕的华商，在这占地约400公顷的2000多家企业中，与阿拉伯及犹太人肩并肩，从事进出口和转口贸易。他们从中国进口各类纺织品、日常用品、家电以及各型机械，再转出口到其他欧美国家。\n   El Dorado新城内的巴拿马新唐人街，成为新移民聚集的商业中心。",
            "春节热闹气氛渲染全城": "在传统节日方面，当地华人最重视春节。华人遵循旧俗，除夕夜阖家团聚吃团圆饭，大年初一派红包、拜年等。由于大部分华人在农历正月初一仍做生意或上班，大部分节庆活动都安排在傍晚打烊后进行。巴拿马前第一副总统阿图罗·巴利亚里诺曾数次出席花县同乡会的春宴，而巴拿马市长也出席中华总会的新春晚宴，向全体华人拜年。不少当地人会与华人一起过春节，参与贴春联、挂红灯笼、放鞭炮、拜年和春宴等活动。\n每逢春节，各大华人团体都会举行春宴、茶会，庆贺新春的来临。角纪利、科隆等华人地方社团，会筹备敬老春宴、理监事就职等欢庆活动。花县同乡会曾举办过“投胜灯”活动，吸引了当地各大商行及金融机构出重金投标，以求个“万事胜意”的好兆头。而代表巴拿马全体华人的中华总会，每年都在首都不同的地点，尤其是购物商场及商业区，举办一连串的庆祝活动，如拜年、醒狮采青、文艺表演以及放烟花鞭炮等，把巴拿马城渲染在一片浓浓中华节庆气氛当中。\n巴拿马华社把每年的4月5日定为清明扫墓日。这一天，华人会聚集在华人历史最悠久的安肯山（Ancon Hill）El Chorrillo 坟场、El Carmen教堂等地祭拜祖先，凸显了当地华人重视儒家传统及孝道。他们认为清明除了悼念先人，也是获得先人祝福的重要节日。\n   华人历史最悠久的安肯山El Chorrillo 坟场。\n在宗教信仰自由的巴拿马，华人大部分信奉天主教。但当地也约有2万5000名佛教徒，因此有些华人家庭中会有两种信仰共存的现象，例如年轻一辈的华人子女可能从小就受洗礼，常参加教会活动，却又恭敬地遵从父母亲意思祭拜祖先或神佛。\n19世纪首批华人到巴拿马建筑铁路时，就带进了关公信仰。当时，有多个客家团体，在如今的巴拿马旧唐人街区联合兴建了供奉关公、观音圣像的人和会馆。这座于1898年建成的人和会馆关帝宝殿，是目前当地历史最悠久的华人庙宇，每当华人庆祝农历新年、中秋和关公诞等节日，庙里庙外香火鼎盛，人潮沸腾。 自2004年开始，巴拿马政府宣布，每年的3月30日为“全国华人日”。这一举措是对华人为巴拿马所作的贡献表示肯定。\n   丰盛的酒肉水果是供奉神明、祖先时必备的供品。",
            "中美洲最具规模的华人文化教育机构": "年轻一代巴拿马华人从小生活在西方文化的氛围里，西班牙语及英语是他们的生活语言，只有少部分人会以简单的普通话或方言与父母交谈。当地最常见的华人方言有粤语和客家话，而部分新移民则习惯以普通话沟通。\n巴拿马许多华人子弟都报读由基督教浸信会所办的学校，例如巴拿马城的Instituto PanAmericano学校、科隆城的La Salle de San Jose学校，以及La Academia Santa Maria学校等。由于一些天主教学校规定，学生必须信教才能入学，因此有些华人家长，让孩子在出世时就接受洗礼，以方便长大后入学。为了不让孩子丧失学习中文的机会，有不少华人家长为子女聘请家教补习中文。同时，也有不少家长趁着学校年终假期，把孩子送到中国学中文；有些孩子则在高中毕业上大学前，到中国学习华语一年。\n老一辈华人移民非常重视子女的教育，不断为下一代的中华文化教育而努力。1986年，巴拿马华人集资百万美元在新城边缘的友谊大道建立了一所集体育、教育、文化与观光于一体的普及化教育中心。这所全权由华人承办的教育中心——巴拿马中巴文化中心和中山学校，现有学生近2000名，是中美洲最完整、且最具规模的教育机构。学校内有会议室、图书馆、体育馆、游泳池、运动场等；学制分为幼稚园、小学及中学的12年教育。此外，该校还提供社区教学、烹饪、武术、美术劳作等副科。\n在巴拿马，除中山学校外，教授中文的学校还有华人基督教所建立的仁爱书院。这所位于拜地耶区（Paitilla）、于2002年注册的学校，使用英、西、中3种语文教学。与中山学校相比，仁爱书院规模较小、教授中文科的时段较短，从幼儿园至小学6年级各4班，每班学员30名左右，中文课由3位教师负责，以融合当地教育与中华特色为办校宗旨。而其他学习中文的管道，包括基督教会、巴拿马大学以及中华工商总会开办的中文班。\n华人只要有能力，都会供孩子完成大学教育，较富裕的家庭常把孩子送到美国、加拿大等地深造。在中山学校毕业、成绩优异的华人子弟，有不少获颁巴拿马各大国立及私立大学奖学金，免费进入大学就读，毕业后回馈社会。而到国外深造的华人子弟，毕业后有些继续留在国外，部分则选择回国工作，对国家发展贡献良多。\n   巴拿马中巴文化中心和中山学校，内有图书馆等设施，为当地华社聚会和开展文化活动的场所。",
            "中文媒体传播中华文化": "巴拿马华人除了成立中美洲规模最完整的中文教育机构，也透过中文报章、网络、电台3种方式，推动该区域中文媒体的发展。\n巴拿马华社每天出版3份中文报，即《拉美快报》、《拉美侨声》以及《新报》，传播最新的国内外新闻。这3份中文报价格统一，零售价每份50美分，每月订阅费十美元，每天总发行量在3000份左右，读者群主要是通晓中文的老华人及新移民。他们大部分通过订阅，获取当地第一手的华社新闻，同时了解中港台最新消息。与当地土生华人相比，他们对当地华社及祖国的发展较为关注，中文报对他们而言已成不可或缺的精神食粮。\n于1992年创刊的《拉美快报》，是目前巴拿马发行量最大、历史最久的中文报，居拉丁美洲中文报发行量第二位。每日推出对开16版新闻，每周出版6天。发行区从国内各省延伸至哥斯达黎加，并在哥国设有分社，主要负责该国境内的报纸发行及广告业务。\n前身是《侨声日报》的《拉美侨声》，创刊于2002年，同样以16大版发行巴拿马和哥斯达黎加两国。秉持着“服务侨胞、华侨之声”的理念，该报配合国内外华社创办版面，着重报导华社侨团的各项活动。巴拿马最年轻的《新报》，则由当地华社于2004年集资成立，办报宗旨为提升华人在该国的形象与地位，同时维护他们的合法利益。\n随着科技的进步，网络也加入中文媒体阵容，丰富且快速地传播华社资讯。对电脑科技兴趣浓厚的科隆侨领冯培坚，在2002年自行成立了“巴华网”，经常转载当地中文报新闻，为当地华人提供了一个崭新的资讯管道。另外，中华总会也与时并进，于2005年成立了“巴拿马侨网”及“巴拿马论坛”，为会员提供即时华社动态。\n此外，巴拿马还拥有唯一的一个中文广播频道——1180AM中文频道，每日广播新闻和各种音乐节目。中文综合节目“雯雯与你，空中相会”，尤其广受欢迎。该节目每逢星期一至星期五，从早上9点至11点播放，内容精彩多元，主持人以鲜明活泼的港式播音风格，吸引了当地许多原籍广东、通晓粤语的听众，大部分是年轻的新移民。\n   华人基督教所建立的仁爱书院，以融合当地教育与中华特色为办校宗旨，不遗余力地推广中文。\n   巴拿马华社三大中文报：《拉美快报》、《拉美侨声》及《新报》，是老华人及新移民不可或缺的精神粮食。",
            "华人社团积极回馈社会": "早期巴拿马华人分散在奇利基、角纪利省、科隆、西部等地区，成立宗乡组织，如科隆四邑同乡会、巴拿马花县同乡会、巴拿马西部中华公所、旅巴四邑华侨联谊会等。眼见社团各自为政，缺乏一个中心团体，各地华社之后成立了一个联合性的代表社团——巴拿马中华总会。\n前身为中华会馆的中华总会，成立于1943年，其宗旨为“以一个慈善机构联络感情，共谋全侨福利，发展华侨事业，促进中巴文化交流”。中华总会理事来自各个华人社团，当中包括花县同乡会、古冈州会馆、中山同乡会、鹤山公所、四邑华侨联谊会、人和会馆及清远从化同乡会等。各地区同乡会主席或会长自然成为中华总会理事，国内其他省份的华人组织也都派有代表参加。总会透过工作委员会，不断扶助会员，并负责协调各社团、商会、民间组织等。同时，总会经常在国内发生重大灾情时参与赈灾活动。\n如今，许多成功华商以及新移民创业家，都是通过巴拿马同乡之间“充会”的方式筹集资金。长久以来，华社利用同乡经常会面的机会集资，再贷款给有需要的华人，扶助他们创业或扩展经营。这一筹集资金和互助互利的“充会”方式，对新移民尤为重要，直接推动、壮大了华人经济发展。\n巴拿马华人在事业有成后，从不忘回馈社会。例如始自1998年的巴拿马电力通（TELETON 20-30）慈善募款活动，中华总会每年的捐款额均在6万美元以上。2007年，中华总会正式成为电力通主要赞助单位，旗下各大华团捐款总额更高达8万8000美元。该笔款项将资助巴拿马儿童医院，造福国家未来的主人翁。华人的爱国之心获得当地社会好评。\n拥有中美洲最大的华人族群，巴拿马华社引领着中美洲华社的互动与交流。巴拿马城自1966年召开第一届的中美洲暨巴拿马华侨恳亲大会后，续由中美洲各国的华社轮流举办至今。中美六国恳亲大会可称得上是历史最悠久的海外华人国际性会议，且已发展成该区华人联系的重要平台，成就许多共识与合作。\n老一辈华社领袖在每一届恳亲大会交流，不忘邀年轻一代积极参与。每年，中美洲6国都会举办各自的华侨小姐选美，当选的华侨小姐将代表该国华社参加“中美洲暨巴拿马华侨小姐选美”比赛。而中美洲中国青年会的成立，也是由该恳亲大会发起。\n   每年圣诞节和元旦前夕，中华总会及科隆中华公所等华团代表都会到孤儿院和老人院进行慰问、捐赠，回馈社会。"
        },
        "【其他资讯】": {
            "华人姓名 融合中求存": "现今许多巴拿马华人后代已失去祖先的姓氏，主要是因为早期华人初来报到登记资料时，由于语言障碍，当地官员常把华人姓名中第一个字误填为名字，后两个字填为姓氏。例如，陈阿福，登记时他会说自己叫“阿福”，记录的官员只写“Apuy”，流传到后代就以“Apuy”代替了“陈”姓。在这样的情况下，许多奇怪的西文姓氏便取代了华人原先的中文姓氏。\n这类姓氏当中，姓Ah-Kai者其原姓是Cheng，Vong-Chong则为Wong。也有原姓Chong的被误写为Lim-Yuen，Him姓登记为Naranjo，Ho姓改为Othon或Ocon。当时，许多华人终日忙于工作，无暇处理更正名字所要面对的繁杂手续，将错就错让填错的西文名字一代接一代继续使用至今，有些当地华人的原本姓氏早已无从考究。\n所以，如今可以直接通过音译姓名来辨别华人身份的可能性极低。尤其部分华人后代信奉天主教、取了教名，或父母为了方便以及在某些特殊情况下，干脆把孩子名字拉丁化，其中文名更是无迹可寻。"
        },
        "【结语】": {
            "结语": "在华人踏足巴拿马一百五十多年的历史长河里，充满了心酸与悲愤的历。他们为了寻找美好的生活，漂洋过海来到巴拿马，在不同的阶段作出了巨大的贡献，从修铁路、开运河到现代化建设，洒下的血和汗凝聚出无数的成果。\n如今，巴拿马华人已渐渐融入主流社会，开拓出一番新天地。巴拿马运河的扩建工程、科隆自由贸易区的发展，无一不是华人在幕后默默推动。可以毫不夸张地说，踏实勤奋的华人是推动巴拿马二十一世纪新经济发展的主要动力。\n   华人混血家庭在巴拿马的小商店里处处可见。"
        }
    }
}