{
    "巴西": {
        "【引言】": {
            "引言": "\n巴西地广人稀，资源丰富，自然条件得天独厚。\n这片土地原是印第安人的家园，直到16世纪被葡萄牙航海家发现，才掀开了它被殖民统治的序幕。葡萄牙国王后来开放门户，允许外国人移民，为巴西日后成为世界移民大国奠下了基础。如今，这个南美洲人口最多、最富有的国家，集合了200多个民族，流通100多种语言，但彼此之间相处融洽。\n20世纪六七十年代，巴西经济年均增长10.1%，创造了“巴西奇迹”，全国欣欣向荣。此后20年间，因受区域和内部因素影响，经济波动不断，近年才逐步恢复元气。如今，巴西咖啡、足球和桑巴舞闻名于世，不过，严重的贫富悬殊现也衍生出一系列社会问题，治安状况令人担忧。\n自200年前第一批带着茶苗来试种茶树的华工开始，巴西华人就一直与这个国家同呼吸、共命运。"
        },
        "【华人移民简史】": {
            "华人移民简史": "华人移民故事大抵滥觞于1810年。\n当时，统治巴西的葡萄牙帝国试图拓展种植茶业，于是派人到中国的广东及澳门一带招募了400名华工前来里约热内卢（Rio De Janeiro，简称里约）。茶叶试种的计划虽然成功，但是很多华工却因过度操劳，及无法适应当地炎热的气候而客死异乡。\n后来，又来了两批为数600人的契约华工，负责到农场种植茶叶、甘蔗和咖啡。他们每日工作9小时，月薪仅得4至5美元，每周可领取十磅米或面粉，3磅半牛肉、咸鱼或猪肉，一磅糖以及3盎司茶，此外，每年还有棉布上衣两件、长裤两条、毛毯一条；同时，雇主也必须负责他们的医药费。总体而言，巴西华工的待遇比其他国家的契约华工稍好。\n20世纪初，巴西的种植园发展日益蓬勃，劳工短缺的问题却依然严重，于是便计划从中国引入100万名华工。当时，中国政府并不鼓励人民移居海外，因而拒绝了这项建议。后来，巴西得到日本政府的积极配合，输入了20万日本劳工，当年的日本劳工，今天已发展为100多万人的巴西日裔群体。\n一战结束后，一部分欧洲华人离开了荷兰、法国等地，辗转抵达巴西，导致当地华人的人数增加到1000人。他们大多数经营酒吧、洗衣店、餐馆、有的则当裁缝、或贩卖手提包和小礼品等。当时，洗衣业也几乎由华人垄断，在东北部的许多城市，人们甚至称洗衣店为“中国”。 在里约热内卢蒂如卡国家公园内有一座具有中国建筑风格的凉亭，据说是葡王若奥六世（D. João VI）时期所建，以表彰华人茶农的贡献。\n华人大批地移居巴西是二战以后的事。自1950年代开始，广东人便陆续抵达巴西。接着，香港的浙江籍企业家和退伍军人，以及台湾的企业家也相继入境。他们的到来，正赶上了巴西1960及70年代的经济巅峰期。港台企业家带来雄厚的资金及先进的管理技术，给巴西的经济发展注入了一支强心针。\n70年代末，印度支那发生了排华事件，迫使“船民”投奔怒海，部分印支难民为巴西政府收容，他们大多加入行商行列，靠售卖角仔或提包为生，过着清苦的生活。而手上有点资金的港台新移民则经营加油站、停车场和洗车中心，财力雄厚的则往农产品出入口、农牧、食品加工、纺织或化工等领域发展。例如：华人企业家林训明旗下的公司就一度高踞巴西黄豆出口之首，使他赢得了“黄豆大王”的称号。\n从1980年代，大批中国大陆与其他地区移民不断涌进，使华人人口不断膨胀。到了1998年，巴西已有10万名华人；近年来已有超过20万人在这里生活。\n   19世纪初的巴西华工种茶图。 （照片来源：《巴西华人耕耘录》）"
        },
        "【当今生活风貌】": {
            "引言": "走过近200年漫长的移民岁月，华人如今在巴西形成了一个朝气蓬勃的群体。\n现在的巴西华人约有25万人，主要来自广东、台湾、福建、浙江等地。80%居住在巴西最大的城市圣保罗（Sn Palo），其他则散居在里约热内卢、首都巴西利亚以及福斯市（Foz）等地。\n华人之中，有的是白手起家的商业巨子，有的是德高望重的专业人士，也有贩卖走私冒牌货的市井小民。他们吃中餐、看中文报、看中文频道、到佛堂上香。新生代则在专业领域工作，完全融入巴西社会。尽管如此，传统佳节气氛比其他南美国家浓厚的巴西华社，中文教育却不够普及。一个家庭里通用葡语、华语和方言是常见的事。\n人们称巴西是天堂和地狱的结合体。这里没有种族歧视，唯一让大家人心惶惶的是治安问题。这里可以赚大钱，也可以在一夜之间变得一无所有。这个华人视为冒险天堂的国度，让人欲走还留。斟酌间，华人已成为巴西多元社会的一分子。",
            "一切从25街开始": "圣保罗是个名副其实的花花世界。街道纵横交错，形形色色的人群擦肩而过。华人在这里经营百货店、进出口贸易公司、超级市场、中餐馆，也有人在制造业、建筑业、工矿业等领域寻找机会。他们累积着经验和资金，蓄势待发。当地华人季友益的“季家电话”（Teleji）和尹霄敏的“尹氏箱包”（Yin's），已是巴西家喻户晓的品牌。\n华人小贩、企业家、专业人士，在巴西经济发展中发挥着不容忽视的力量。\n巴西是发展中国家，但当地轻工业产品无法满足庞大的市场需求，很多民生用品都得依靠进口，其中又以价廉物美的中国货独占鳌头。角仔店、提包业和跑单帮已经被时代淘汰，小资本的百货业却迅速崛起。\n这些以批发零售杂货为主的华人小店和地摊，集中在圣保罗25街、巴拉伊斯区（Prais）和里约热内卢沙拉区。多年来，不少新移民以25街为起点，开始在巴西创业。岁月悠悠，这条拥有100多年历史的老街，见证了成功的华人发迹，也目睹了落魄的华人三餐不继。\n   25街每天至少有十万人流量。华商进驻不过20多年，就已把早期批发布料和服装的阿拉伯人和韩国人挤出局。\n春去秋来，这些生活故事还在不断延续着。\n25街一带的廉价公寓住着很多华人，每天清晨6点，天刚刚破晓，他们已推着载满货物的小车子来摆地摊。他们多数是浙江青田、温州及福建的新移民。他们曾经听人天花乱坠地叙述这里遍地黄金，于是交上至少3000美金，向蛇头换取一个发财的机会。\n他们或是夫妻俩，或是单枪匹马，向早来的同乡批一些小百货，比如墨镜、文具、发夹、帽子、手提袋、围巾、手帕，什么都好，反正什么都卖得出去。商贩在晨曦中摆摊，转眼就把冷清的街道挤得密密麻麻。后来的人没有位子，必须向“前辈”租摊位。据说，现在一个小摊位已经炒到每年一万雷亚尔以上，令人咋舌。\n当城市慢慢苏醒，路上行人来往匆匆，和着小贩的吆喝声、顾客的讨价还价声，使25街进发出勃勃生机。华人商贩在充满朝气的喧哗中，利落地摆货、收钱。他们只有区区两个小时，因为得赶在警察上班以前收档。要不然随便一个理由——贩卖走私货、无执照营业、没有居留身份，都会让他们惹上很大的麻烦。\n收档后，他们不是去批货，就是提着黑胶袋，搭上公车到郊外沿街叫卖。存到钱，就和别人合伙在25街的百货商场里租店做生意。商店抵押金就一万，每月还要交几千租金。开销这么大，华人商贩根本不敢休假，每天8点准时开店，傍晚6点打烊。不过，也有人选择继续摆地摊。摆地摊不用执照，不用交税，可以省下好多钱。\n新移民见缝插针地摆地摊、开店铺，25街逐渐饱和后，大家又往附近的巴拉伊斯区涌去。现在，25街和巴拉伊斯的华人店铺、摊位加起来有3000间，占了这两个地区商店总数的四分之一。\n巴西人喜欢穿戴名牌，但很多人买不起名牌货。25街华人从中国进口的膺品销路特别好，但也引来警察和关税局人员，三天两头就来取缔。一有风吹草动，地摊小贩马上落荒而逃；店主也拉下铁闸挡灾。迟一步的人一见到警察就先给钱疏通，谈不拢货物统统充公，或连人带货一起抓。再把货要回来，最少三千，多者几万，数目不小。\n每天诚惶诚恐，华人埋怨“这真不是人过的日子”，却没有要马上离开的意思。赚不到钱自然不能回去，赚到钱更加不可能一走了之。每天在这座城市隙缝中挣扎求存，既不能休息，也不容放弃。他们欠了债，没有身份，教育程度又不高，继续打拼是唯一的出路。\n看着早来的同乡不但赚到房子车子，还赚到让孩子出国留学的费用，他们只好咬紧牙关，继续撑下去。\n   巴拉伊斯华人商贩午夜12点开摊，直到次日中午12点才收摊。他们为了省钱，不请工人，宁愿边打瞌睡边做生意。",
            "生活优裕 治安扰人": "巴西宜人的气候和景色，令许多华人流连忘返。圣保罗处于丘陵地带，地势较高，平常天气凉爽，一热就下雨；里约则是背山面海的城市，有着全世界最美丽的海滩。虽然这两座大城市日常消费高，但庆幸巴西物产丰富，蔬菜水果和牛肉特别便宜。蔬果市场每到中午12点就大平卖，一堆新鲜青菜只要一元。据说，早期穷困华人都是吃这些菜挨过来的。\n当地人总觉得上帝一定是巴西人，其实不无道理，他们说：“从古至今，巴西只有人战死、病死，从没听说过有人饿死。”\n丰衣足食的社会，养出了乐天知命的子民。巴西人赚多少花多少，凡是随性而为，不会未雨绸缪。华人雇主总要好一段时间才能明白，当地员工不愿加班，原来只为了去海滩晒太阳或游泳。\n相对地，25街华人新移民的生活显得单调。工作十几个小时后回到租来的小房间，胡乱煮些东西吃，七八点就累极睡着了。很多人一天只睡四五小时，不过年也不过节。对自己最大的奖励，就是到中餐馆点一桌吃不完的菜，仿佛这样可以弥补一切物质和精神上的匮乏。\n他们既没有时间，也没有力气去认识巴西。\n反观1970、80年代的华人移民，他们多数事业有成，消遣活动丰富，包括参加华团开办的合唱团、拉丁舞培训班、开车去体验各个小镇风情、到私人农场休闲等等。圣保罗还有华人的高尔夫球协会、网球协会、保龄球协会以及篮球协会。第二代华人经常和巴西或日本人后代混在一起，多少沾到当地人喜欢享乐的个性，工作和学习之余，最爱泡酒吧和舞厅。\n巴西人性格开放，女人穿着暴露，好象永远嫌布料太多似的，华人常说：“在巴西卖布肯定亏钱。”这当然只是玩笑。巴西人异常热情却是事实。\n老华侨说：“如果向当地人问路，对方不理你，他肯定是个哑巴。”这个乐于助人的族群，帮助很多华人适应新环境。住下来，华人又发现他们容易相处，脾气温和，不记仇。今天和人闹意见，明天见面又可以勾肩搭背。你还在为昨天的事耿耿于怀，他们早忘了这回事。有人移居巴西20多年，竟没看过当地人吵架。当地人很有礼貌，华人入乡随俗，也爱把“请”和“谢谢”挂在嘴边。\n巴西景色优美，资源丰富，人民热情，本来是个近乎完美的定居地。奈何随着贫富悬殊日益增大，当地治安每况愈下，谋杀案发生率高居世界第四，又以圣保罗和里约最恶名远扬。一位里约华人说：“我认识的朋友都被打劫过。”还有华人调侃：“里约好山好水，好危险。”\n在巴西，买枪就像到市场买根葱那么方便，许多劫匪都是持枪抢劫。当地华人不管贫富，都尽量低调行事。他们住在保安森严的公寓，穿最不起眼的衣服出门，经常更换上下班路线。此外，买车得买路上出现最频密的那款，豪华房车则安装防弹玻璃。万一遇上劫匪，要保持镇定，只要不反抗，最多伤财，不会丢命。虽然当地夜生活精彩，很多华人却宁愿躲在家看电视节目、玩扑克牌、打麻将。\n   土生土长的后代华裔口味偏向巴西人，不爱喝汤，只爱巴西烤肉。\n套一句巴西华人的话：“巴西不打仗，只打球，如果没有治安问题，就是人间天堂”。小部分人因治安不靖而萌生去意，开始往中国投资，送孩子回去念书，为日后回归故里铺路。\n巴西人吃中餐、学汉语，但在他们心目中，真正能代表中国文化的是武术。巴西人因李小龙电影，开始向往神秘的功夫世界。当中国武术专家移居巴西收徒授艺后，学武之风马上席卷巴西。\n今天，巴西人已了解到武术是一门结合健康、自卫和管理的艺术。中国武术成了巴西的全民运动。鹰爪功夫总会的李荣基师傅透露：“1970年代初巴西只有4名中国武术师傅。今天加上巴西人，武术师傅可能有几十万人。”拥有80多间武馆的李师傅，徒弟已传到第四代，学生数以万计，当中不乏警员、军人和专业人士，深受当地人敬重。\n除了中华武术之外，中医也风靡巴西。\n基于利益冲突关系，中医师的地位和权利一直受当地西医质疑。不管怎样，在巴西风行了30年的中医因就诊简便、收费廉宜，一直深获大众喜爱。目前华人中医师有4000人，巴西中医师则超过两万名，还创立了中医学会。\n   巴西华人对于武术的热衷不及巴西人。跟李荣基师傅习武的，十个人中只有一个是华人。\n在刘之明中医师眼中，巴西是发展中医医学的好地方：“全世界80%的中草药可以在这里找到。”除了看诊，他还开办针灸班、气功班、中草药班、推拿班以及风水班。风水是近来巴西人的热门话题，当地华人苏成皿还以葡文撰写了《吉祥风水》。\n圣保罗大学自1968年开设东方文学中国语文组后，报名就读的都是巴西人。倒是华裔子弟不太热衷学习华语，估计只有30%华裔子弟到中文学校上课，真正看得懂中文、会说华语的不多。\n巴西人正走进中华文化的门槛，探索其中奥妙。\n华人的中文教育始于战后。1970年代，全国中文学校和中文班加起来有100所。纵然众志成城，仍敌不过许多现实问题，至今剩下40多所，主要由宗教团体或华团开办。少数为附属在巴西语言学校的中文班或个人开办的补习班。圣保罗中华会馆中文学校和圣保罗华侨天主堂中文学校的规模最大；而由著名企业家张圣凯赞助的仁德国际学校，则是巴西唯一的葡中双语学校。\n\n圣保罗中华会馆中文学校有近百名学生，三分之一是巴西人。\n华人孩子自巴西私立学校毕业后，不是到欧美国家深造，就是进入当地名牌大学，如最著名的圣保罗大学升学。\n第二、三代华人俨然已是巴西人。对他们而言，葡萄牙语才是母语。\n因此，当地中文报读者一直是第一代华人和新移民。除了拥有20多年历史的《巴西侨报》和《美洲华报》，如今只要动动鼠标，也可以在《巴西侨网》浏览新闻。\n免费派发的刊物，也是华人的精神粮食，包括《台湾侨报》、中华会馆的《华光报》、圣保罗华天主堂的《心声》、中观寺出版的杂志、里约华人联谊会的《华联报》以及巴西华人文化交流协会的《华人报》。南美华人作家协会亦不定期出版《南美文艺》，让文友抒发情感和意见。\n华文文学谈不上普及，却有一群人正努力用方块字记录自己的移民故事，并结集成书。也有人在美术学会、摄影学会、书法学会、唐韵艺术团等找到兴趣归属，水墨画家周毛如珠、圣保罗歌剧院首席女高音陈黄淑英正是其中的佼佼者。\n   文昌影视书局是巴西唯一的中文书店，已有45年历史。",
            "华人社团 有声有色": "巴西没有唐人街，圣保罗的东方区（Avenida Liberdade，也称作自由区）是华人、日本人和韩国人的聚集地。国际青商会巴西协会华侨分会就是在这里举办“新年快乐活动”，欢庆春节。这项活动每年吸引16万巴西观众，不只电视台来报道，市政府也推举它为模范的社区活动。\n中餐馆和中国食品店林立的东方区，也伫立着圣保罗中华会馆、巴西广东同乡会会所、客属宗亲会馆、圣保罗台湾基督长老教会、巴西华侨教会、弥陀寺、中观寺和观音亭。它们是巴西华人群策群力，团结合作的见证。\n1929年成立的中华会馆是巴西历史最悠久的华团，而1956年创立的华侨天主堂则是最早的华人宗教组织，对华社影响深远。1970、80年代，华人如潮水般涌入圣保罗，这两个团体接济过很多无依无靠的新移民。在圣保罗山度士（Santos）港口，萧金铭和何彦昭神父帮忙填表格、通海关。中华会馆也帮忙找工作、租房子。至今，教会仍跨越宗教，服务当地华人，和医院合作建立惠及群众的医疗保险制度，设立和平公墓，安葬老华人。目前，它正筹建博爱园安老院。\n此外，还有巴西华人协会属下的广东、青田、温州、闽南、北京、上海、东北、江苏、江南、大西南等同乡会，总是及时对受到“老飞”（华人对当地警察的俗称）敲诈或遭到警方扣留的新移民伸出援手。\n   圣保罗台湾基督长老教会拥有40多年历史，设有华语、葡语和闽南语的主日崇拜。\n新旧社团在岁月推移中传承、交接，巴西累积创办的华团超过200个。有联谊同船移民的台湾乘船移民南美联谊会；有引导华人争取政治地位的巴西华人选民联谊总会；有集合退休军人的巴西荣光联谊会和旅巴中国空军联谊会，还有最新成立的杀鸡业公会。\n巴西华人大多数信奉佛道或道教，在家供奉关公或观音。佛教组织、基督教会和天主教会也有20多个。\n除了春节、端午节、中秋节聚餐等例常活动，华人组织也不时给当地人捐助，发放金钱、食物、日用品，以及义诊。如来寺发起“如来之子”计划，给贫困儿童布施米粮和用品，教导他们手艺，使他们不致于在街上游荡。巴西华侨慈善基金会多次筹办募捐活动，并亲自前往灾区救助。不管灾难发生在中国大陆、台湾、南亚，甚至是偏远的巴西亚马逊河流域，都阻挡不了华人奉献爱心。\n可想而知，各种社区活动占据华人不少时间。不过，每到星期四，圣保罗华人就会减少出门。原来，为了缓解堵车问题，每天早上7点到10点，以及傍晚5点到8点，都有指定车牌不能上路。星期四轮到车牌最后一个号码是7和8的车子。华人车牌最后一个号码多数是8，星期四就是他们车子的“禁行日”。",
            "落地生根 入乡随俗": "华人社团把第一代华人紧密联系在一起。那里有来自同一个家乡的人，有熟悉的华语和方言，有相同背景和文化的朋友。然而，他们不排斥巴西文化，并且愿意入乡随俗。\n他们尝过巴西道地的烩豆饭（Feijoada）、烤肉、橙汁、咖啡和Guarana水果汽水；收到礼物时，当着对方的面把礼物拆开，表示感谢。复活节买巧克力做的彩蛋给孩子；亡人节带鲜花拜访亲人墓地；丰收节（Festa Junina）如来寺会举办玉米庆祝活动，和巴西人一起欢庆农作物丰收。\n即使孩子要和当地人结婚，家长也欣然接受。婚礼中西合璧，早上到教堂完婚，晚上在中餐馆请客。也有人以巴西方式——沙拉、面和烤肉3道菜宴客。主人家通常不收礼金，来宾改为签字或写婚联祝福新人。\n在巴西，一个华人家庭里有韩国、巴西或日本成员，甚至混血后裔都是平常事。\n巴西是个移民大国，种族复杂，混血儿比比皆是。当地人种族观念不强，而且当地反种族歧视法律严厉，让华人觉得更为踏实。当初想把巴西当跳板的华人都说：“现在给我钱，送我到美国，我都不去了。”\n在巴西，外来移民和国民待遇差别不大，每个人都可以自由择业。这么多年，巴西仍是华人心目中的“金矿”。有人通过亲属申请过来，有人和巴西人或是持有身份证的华人假结婚入境，有人则逾期逗留。如来寺是佛光山在巴西的据点。占地15公顷的如来寺是南美最大的佛教圣地，也是当地著名的观光景点。\n巴西政府几次大赦，允许非法移民申请居留，最后一次是在1998年。大赦时，非法入境或在巴西留下不良记录的移民，都在中文报刊登护照遗失启事，然后到当地中国大使馆拿一本“清白”的新护照，申请居留证就能马到功成。中国画家张大千自1954年起旅居巴西十多年。他在圣保罗郊区兴建有名的八德园，并在这里完成许多画作。张大千仙逝后，政府在该地段修建水坝，八德园从此淹没在水下。\n有了居留证，只要住上5年，能说葡语，拥有正当职业，且没有犯罪记录，便可申请入籍。居住15年以上的，只需回答几个问题即可。子女在巴西出生的，父母自动成为永久居民。巴西地大物博，容纳移民完全不成问题。老华侨大多成了巴西国民，而新移民仍抱着“赚够钱就回去”的想法。可是，十几年过去了，这些人不但没离开，而且还把家人都接了过去。\n经济基础稳定后，华人开始进入政治、教育、文化等领域，代表人物有创办巴西第一家加护病房的心脏病专家王昭平、华人法官马劲球等。积极参与国家建设、社会救济而获颁殊荣的华人也不胜枚举。近几年，不少华人后裔开始在政府、议会、军队及政党中担任要职。2006年，纯华人血统的巫威廉在圣保罗州当选为首位华裔联邦众议员，巴拉那州则由徐敏淦代表华人出任州议员。\n在巴西，真正代表东方文化的是日本人，但华人地位正日益提升。以往华人走在街上，巴西人都这么打招呼：“日本的朋友，你好！”现在巴西人会先问：“你是日本人还是中国人？”让华人深感欣慰。巴西中华妇女联合会旗下的腰鼓队在妇女节活动中表演。华人穿传统服装出席官方活动或较隆重的场合。"
        },
        "【其他资讯】": {
            "风行一时的角仔店提包业和跑单帮": "角仔店、提包业和跑单帮是很多巴西华人安家立业的起点。\n“角仔”是用面粉裹着肉碎、竹笋和乳酪油炸的点心，巴西人很爱吃。20世纪60、70年代，圣保罗的电影院、车站、每个区域的中心点都有广东人架起来的角仔架，全市约有几百家。角仔现做现卖，一个25分，等于搭一趟电车的车资。穷人点三四个角仔和一杯鲜榨甘蔗汁，就能填饱肚子。“角仔佬”工作辛苦，还必须应付流氓和偷鸡摸狗的顾客，身心俱疲。1980年代初期，巴西大财团开办的角仔连锁店以及国际知名快餐店强攻饮食市场，华人角仔店招架不住，只好收摊转行。如今在里约华人聚集的沙拉（Sara）商业区，还有几间硕果仅存的华人角仔店。\n提包业比角仔业开始得更早。第一批提包人，很可能是20世纪初从欧洲来的华人。当时他们把带来的珠链串满双手，一手提一个包穿街走巷叫卖。后来，提包业进入售卖桌布和黄金珠宝的风光时期。不少青田人，就是这样日晒雨淋存到第一笔钱。1990年代，女性成了提包业主力，她们推一辆小车，沿街挨户兜售家用电器、香水、化妆品、手表之类的小礼品。小孩为了帮补家用，也加入提包行列。\n   1970年代华人角仔店的门面。那时候的角仔店也兼卖比萨。（照片来源：《巴西华人耕耘录》）\n提包业盛行，需要大量小商品，跑单帮应运而生。以里约华人为主的单帮客每次搭上“野鸡车”（专载单帮客的巴士）到巴拉圭东方市（Ciudad del Este），背回上万美元的走私货，批发给提包人、商店、公司和街边的摊贩。1990年代初期，跑单帮风行一时，引来不少新移民。跑一次有1000美元，代价却很大。野鸡车司机超速，路况又糟，有人因此魂断公路；有人长时间背重物，患上肩膀、脊椎酸痛的毛病。运气不好的话，货物被充公了还得交罚款。后来巴西开放进口，并严厉管制巴拉圭进口货，单帮客逐渐沉寂。\n1990年代末，提包人因常遭土匪和警察敲诈，萌起转行念头。不过，这时候已有许多华人买大车、住大屋，或累积了足够资本往其他领域投资。提包业、角仔店和跑单帮渐渐走入历史，但其中交织的辛酸血泪，却是巴西华人奋斗史上永不磨灭的烙印。\n   今天的华人角仔店，依然深受巴西人的欢迎。"
        },
        "【结语】": {
            "结语": "巴西华人一步一脚印，经历几代人的努力，终于在当地社会取得不俗的成就。\n纵然过程有辛酸有泪水，但巴西美丽的湖光山色、多姿多彩的生活以及巴西人热情的微笑，足以抚慰他们的挫折和失意。\n对喜欢冒险的巴西华人而言，这个梦想之都永远有许多预想不到的惊喜。25街大大小小的档口，是许多现代华人冒险之旅的起点。"
        }
    }
}