{
    "希腊": {
        "【引言】": {
            "引言": "\n作为奥运发祥地的希腊，同时也是西方文明的摇篮。首都雅典是希腊文化与艺术中心，巴特农神庙、雅典娜纯金塑像以及无数的神殿、古迹等，其建筑艺术风格之独特，及雕塑与装饰图案之精湛，可谓独步古今，充分显示了古希腊人的聪明与睿智。\n这个曾经众神庇佑、群贤毕至的圣地，留下了大量令人神往的神话传说。那独具一格的文化遗产，仿佛向世人倾诉着昨日的辉煌。然而繁华已逝，希腊如今经济发展缓慢，赤字、债务及通膨率居高不下，成了欧盟成员国中经济实力较弱的国家。\n虽然如此，这个拥有3000多个星罗棋布的岛屿、三面环海的国度，加上明媚的风光、湛蓝的海水，以及处处散发的古文明气息，连年吸引着无数慕名前来的游客，可从中赚取外汇，平衡开支。\n遗憾的是，由于法令不健全，当地政府没能敞开大门迎接外来移民，历年来移居当地的华人寥寥可数。而那些已经足履斯土的华人，则逐渐适应环境，继而落地生根，成了一支不可小觑的经济生力军。"
        },
        "【华人移民简史】": {
            "华人移民简史": "最早把华人带到希腊来的，是跨国婚姻。\n一名上海的王姓男子，于1951年随改嫁希腊人的母亲来到这里。他曾在希尔顿酒店上班，后来在当地成家立业。\n20年之后，30多名来自新加坡和马来西亚的女子远嫁希腊海员而来。不久，香港、台湾的移民也陆续到来。尽管身处全然陌生的环境，有的还与海员丈夫聚少离多，但这批过埠新娘却凭着顽强的毅力，从生活中掌握当地的语言和文化，积极融入当地社会。\n“言语不通，菜都不知怎么买，买东西也得指着橱窗。”来自台湾、当初被语言难倒的许莉，如今却成为一名口操流利希腊语，为当地华人服务的翻译，可谓苦尽甘来。\n来自狮城的冯俊芳于1977年嫁到希腊，就在这碧海蓝天的国度里过着悠然惬意的生活。“海岛生活轻松，日子不难过。用简单的英文加上比手划脚，一样可以沟通。”丈夫航海期间，邻居对冯俊芳照顾有加，过年过节也邀她一同庆祝，体现了当地人的友善与热情。她因此没有被孤立之感，更不觉得寂寞。人称“芳姐”的她，在这里生活了30多年，从当初的家庭主到今日的翻译品，始终游刃有余。华人要是碰到身份办理或税务等事项都找她帮忙，使她在华人圈中小有名气。\n越战结束后，大批南越人开始了逃亡生涯。1979年，一艘载着逃亡者的船只不幸沉没，正好有艘希腊货船驶过，救起了59人，并将他们送往希腊。后来，希腊政府也从香港的难民营里收容了200名印支难民，其中有三分之一是越南人，其余是华人。落脚后，他们的住宿、工作都获妥善安排，有的在工厂或酒店里打工，有的则开餐馆，自力更生。而今，经已入籍的他们不再过着颠沛流离的日子，在希腊展开了新生活。\n此后，来自台湾、香港及东南亚的华人逐渐增多，然而，却迟迟不见中国大陆华人的身影。直至1985年，才有3个中国温州的男子，到当地的餐馆来打工。3人中只有一个叫李白丁的人留下，另外两人后来分别转往马耳他和荷兰另谋发展。\n初期生活最大的困难，莫过于语言不通。李白丁忆起早期生活，边笑边摇头道：“买了牛奶回来，打开却是盐。语言不通，字又不识，常常闹笑话。当时资讯不发达，没法收听广播，家乡寄来的报纸也是迟迟才收到，生活闭塞得很。”纵使生活有点苦闷，但华人本着打拼的精神，熬一熬也就过去了。\n因移民不间断地涌入，希腊于1998年实行第一次大赦，华人从奥地利、意大利及法国等地陆续前来，领取居留身份，华人人数增至2000名。\n2001年的第二次大赦，一批非法移民从意大利乘渡轮而来。他们将护照藏于口袋，警方检查时就马上丢掉。警方无法查核身份，他们就能避免被遣返。走运的，轻松过关；倒霉者，终遭扣留，还被关进监狱3个月。\n其实，华人对这种偷渡领身份的做法早有准备。他们一般事先联系当地的蛇头，再支付2500欧元为代价，花个两三天即可办妥。到了2005年实行第三次大赦之时，华人大举涌入希腊。前后3次大赦，壮大了希腊华人的阵容，华人总数突破了两万人。\n偷渡、等候大赦、利用他国居留身份来此开店等等，移民们的花层出不穷。华人无论如何，总想方设法留在这片土地上。“这地方太破旧，待下去会完蛋。”福建同乡会会长陈金辉当初虽曾抱持这样的想法，但留下之后，如今不但成为零售店老板，还在社团中担任要职。\n整体而言，希腊的工业不发达、工作机会少、失业率高，显然不是移民们首选之地，而赚了钱就转往西欧国家，才是华人的如意算盘。不过，那些留下来的，却在这里打造了另一番人生天地。"
        },
        "【当今生活风貌】": {
            "引言": "欧洲华人常说，希腊似乎是温州人的天下。\n尽管温州人在1980年代才姗姗来迟，但短短20余年，人数却占了当地华人总数的80%，其余的华人则来自青田、福建及东南亚。雅典的市中心奥莫尼亚（Omonoia）流传着这样一个说法：不会希腊语没关系，只要懂温州话就铁定能挣钱。由此可见温州人在希腊经济影响力之大。\n华人分别聚集在首都雅典，以及第二大城市萨洛尼卡（Thessaloniki），主要从事批发、零售及中餐业。批发货行的老板多是浙江人，零售店的老板则多是福建人。\n当地的华团常相互联系，热衷于社会公益。希腊唯一的中文报《欧洲联合周报希腊版》，更获得华人华商的支持，是他们不可或缺的精神粮食。至于刚成立的中文班，则为当地中文教育奠定了基础。\n希腊这个国度，沉浸在典雅文化及爱琴海的浪漫气息中；久经濡染，华人也在不经意间放慢了脚步。这里悠闲自在的生活，散发着诱人的色彩，华人从容地走过岁月，愈加体验生活的美好。\n当地的华人移民历史虽短，然而，他们在各行各业都取得了可观的成就。岁月荏苒，华人已在这个异乡，开拓出另一块生存天地。",
            "华人主导服装批发业": "希腊的服装贸易业起步虽晚但发展快，短短几年已成为当地华人的主业。他们不但在此扎稳了经济根基，还圆了当老板的梦。\n服装贸易业的发展，可追溯到1996年初。一批扛着价廉物美的纺织品、从中国远道而来的温州新移民，本着不妨一试的心态，就地摆设地摊，售卖各类物品，没想到货物瞬间被抢购一空，生意居然火红起来。于是他们趁热打铁，开始物色店铺，计划将生意做大。\n雅典市区奥莫尼亚是个贫民窟，妓女和瘾君子聚集。市貌脏乱得连当地人都不愿踏足。然而，这一区店租便宜，华人便选择在此落脚。意大利华商孙建平独具慧眼，率先于1998年在这里设立贸易商行，第二家商行的业主则是来自法国的李大乐。接着，第三、第四家也陆续投入营业，4家商行都以服装批发为主。据说，一个集装箱一晚上就卖光了。从此，服装贸易在此奠下了基础。\n当时的商行只有十几家，顾客都排队买货，每月营业额曾达6万欧元。商行老板回忆当时的情况说：“生意很好做，货物卖掉一半就已回本，剩下的全是利润。春天卖不完的货物，可以在秋天继续卖。”\n服装贸易业的盛况持续蔓延，生意规模也扩大了。到了2001年，几乎人人都在找店铺，商行增至100多家，后来竟增至300多家。华人的旅行社、中国食品店、网吧及理发店电纷纷在此落户，便得奥莫尼亚的行情水涨船高，身价百倍，30平方米的店铺顶让费涨至3万欧元，租金每月1500欧元。\n贸易行的货品以服装、鞋帽为主，另有玩具、家具、建材、五金、小型电器及汽车装备等。这里批发商多，每天的成交额可达上万元。短短8年间，华人已主导了雅典的服装批发市场，奥莫尼亚也成了华人聚集区。\n可惜好景不长，随著商行渐渐增多，竞争日益激烈。华商有的赚、有的赔，也有的收入仅够维持基本开销。有先见之明者，预见这市场终将饱和，便于1909年开始转战希腊第二大城市萨洛尼卡。\n萨洛尼卡是一个海港城市，临近保加利亚、马其顿、阿尔巴尼亚和塞浦路斯。因地缘关系，这里的华人绝大多数从意大利转来。贸易商行从最初的几家发展至目前的140家，华人社区、批发市场都已逐渐成形。\n近年来，供过于求是希腊商行最大的致命伤；往往仅能消耗100箱货物的市场，却进口超过200箱货，货品供需严重失衡，生意差的商行都面临囤货赔钱的窘境。再加上欧洲经济不景气，国民消费力下滑，贸易业前景令人忧心。另外，同行间的恶性竞争也导致商行生意滑落。批发商无奈地说：“货物得有30%的毛利，扣除税收、开销，剩下的是净利，向来如此。但华商任意压价，只求脱销，毛利只剩10%，形成了偷税、漏税的风气。”商家们近乎赔本的压价手段，打乱了整个市场的行情，而商品价格一旦下降就再难调升，生意越发难做。\n竞相压价的结果，导致同一货物价格跟当地商家的价格差了好几倍，双方积怨日深，不满的情绪终于爆发。2006年，200多名希腊人在奥莫尼亚游行示威，指责华人压价抢饭碗，扬言要将中国人赶出奥莫尼亚。\n不过，希腊人毕竟还是温和的，示威、叫骂过后又再次平静如常。不管示威是否带来实效，但至少已经表达了他们的心声。\n另外，华人也涉足小本经营的零售业，单在奥莫尼亚就有约2000家各类零售店，业主多为福建人；而华人服装零售店更是遍布希腊大街小巷。\n在希腊，华人如果资金短缺、语言不通，工作没着落，还可以走街串巷兜售货物维生。据估计，这些以福建人为主的“卖散客”，共有4000人左右，其中1000人散布在萨洛尼卡市。他们每天清晨就拖着货物出门，奔波于大街小巷之间，哪里有市场就往哪里去。无论在火车站、咖啡馆或餐厅，都能看见他们的身影，兜售着收音机、打火机、太阳眼镜、按摩棒及相框等货品。\n其实，“卖散”只是华人的过渡行业，一般通过它来学习语言、累积商业经验，再逐步走向正规的经营，当地多数的商行老板都由此起家。\n另外，还有一部分华人因缺乏资本，只能到零售店、批发店或中餐馆去打工。商行的工作量大，从早上9点忙到晚上9点，平均月薪700欧元。若在餐馆工作则更为辛苦，得从早上忙到午夜12点，才能赚取1200欧元的月薪。\n华人离乡背井，不远千里而来是为了追求更好的生活。只要有钱可赚，日子再苦都会咬紧牙关熬下去。\n   奥莫尼亚的华人贸易商行多达300家。\n   萨洛尼卡有140家贸易商行，发展迅速。\n   墙面上贴满招聘广告，以零售业招聘女工广告居多。",
            "生活平淡 轻松自在": "希腊人生活悠闲、热爱自由。在华人眼中，希腊人是懒散的，休息远比工作来得重要。他们很注重生活享受，早上在露台铺好干净的桌布，摆上精致的茶具，与家人同吃早餐、喝咖啡，谈谈笑笑；反观华人，天微亮就开始忙碌的一天，随便往嘴里塞些面包或稀饭，就赶着出门上班。\n“希腊人爱聊天，一杯咖啡能喝上五六个小时。”华人搞不懂，希腊人为何那么悠游自在、慢条斯理？希腊人也纳闷，华人为什么要活得那么累？东西方大异其趣的生活态度，在这片土地上充分体现。\n其实，凡事都有正反两面，悠闲的生活虽好，但代价却是发展步伐的缓慢。“20年前与20年后的希腊，相差不远。”20多年前就嫁到希腊的许莉，对此感触良多。\n希腊人每逢周一、三、六工作半天，周二、四、五则从早上9点至下午2点，傍晚5点再继续工作至晚间8点，周日休息。华人却是每天从上午9点工作至晚上9点，而星期一、三、六则更为忙碌。希腊人工作半天，下半天的休息时间一般都不会到华人店里来消费，因此华商则趁当地人休息时到批发行去进货，忙进忙出地一天就过去了。\n在这3天里，无论卖菜的还是卖糕点的，都会到奥莫尼亚中国城旁边摆摊，其中的油条、麻花、浙江凉菜、凤爪及猪耳等，都是华人爱吃的菜肴，也是他们缓解乡愁的良药。\n根据当地的规定，除了餐馆、咖啡馆可以在星期日照常营业外，其他店铺都得歇业一天。华人最初无法适应这种规定，若周六忘了购物，星期日就只能在家吃罐头度日。在当地，购置日用品得算准时间，早作安排才行。\n希腊是一个发展中的国家，生活费较其他欧盟国家来得便宜。一个小康之家每月的生活费只需约600欧元。希腊人的晚餐总在夜间10点开始，一顿饭从沙拉、头盘到主菜，少说也得吃上3个小时，饭后也许还到咖啡馆、酒吧去继续那未完的话题。华人却总在为生活忙碌，下班后备菜烧饭，饭后顶多看看电视、报章或杂志，就这样打发了一天。但到了周末，有的华人会开车到郊外游玩，或到海边游泳、捉螃蟹；有的则找朋友聚餐、打麻将、玩扑克甚至上赌场；也有些人在家休息、上网、收看中央电视台、香港电视台的节目，再不就上希腊餐馆去吃烤肉。\n希腊妇女联合会会长历春莲表示：“这里有的是同乡、朋友，生活不单调，就是忙于工作，没时间玩而已。”\n作为华人聚集区的奥莫尼亚一带，房子陈旧、交通拥挤，是希腊最脏乱、治安最差的地区，但也是当地华人上班和栖身的所在。营生的商行和居处很靠近，华人上下班十分方便。从前，华人很少在希腊购置房屋，多数是四五人合租一间约80平方米的房子，租金每月600欧元左右。后来，该国规定只要在当地买房子，无论有无居留身份都获准留在希腊。如此一来，购置房屋的华人越来越多。\n在雅典，80%的华人都有遭窃被抢的经验，据说是一小批华人与其他外来移民合力干下的勾当。这批华人掌握了当地华商的生活作息，对哪家手头上有大量现金了如指掌，每每伙同七八名匪徒尾随其后，或在被害人家门口守候，趁其不备就下手。由于当地警方的办事效率令人失望，这类罪案接二连三地发生。\n希腊华人华侨联合总会会长张锡清无奈地表示：“天天抢，治安糟透了。去报案，警察反而说劫匪就是没钱才会偷。他们今天捉人，明天放人，报警根本没用。”市中心奥莫尼亚这地方龙蛇混杂，卫生、治安及秩序都欠佳，华人只好自求多福，一再退让，只求能保住辛苦建立起来的事业。\n若撇开治安问题，华人的生活大致上还是平静的。在失去丰富多彩的娱乐生活的同时，也少了家乡那份压力和紧张。或许，华人只要适应，就可以安稳地生活下去。华人的新鲜蔬菜摊，只在周一、三、六出现在中国城的走廊通道上。",
            "移民政策 限制居留": "延长居留的问题，是希腊华人内心最大的隐忧。\n希腊长期以来是移民输出国，直到近十年才开始接收移民，但移民欲申请配偶、子女前来团聚却不易。过往，一年的居留身份可更新为3年，3年后更新为5年。申请永久居留，则须通过希腊语及文化知识的测试。\n“50人中，只有一人拿到绿卡。”批发商说。希腊移民政策经常更动，华人处理居留手续时都得面对繁冗琐碎的过程，最终却可能换来拒签的结果。手续拖拖拉拉，证件未必到手，华人为此身心疲惫。\n申请入籍的程序更是繁琐，最快也得等个漫漫十年才能获准。虽然只要跟当地人结婚，居住超过3年即可申请入籍。然而，申请不表示被接受，有些华人连孩子都长大成人了，仍无法入籍。如今，成功入籍的华人不到30个。因此，对于入籍一事，华人已不想再费劲去跟当地政府周旋，也不再抱太大希望。既来之，则安之，只要生活安稳，入籍与否已是次要。\n当地政府于2006年开始，规定从商者必须持有“老板居留身份”，才有从商的资格，否则必须关闭店面以保住原有的居留身份。简单来说，光具备居留资格者不得从商，而老板居留身份一旦被拒签，就意味着必须关闭商店。华商无奈，只好寻求法律途径，但法院审判过程冗长，迟迟未见定夺。华商目前手持政府发出为期两年的临时等待纸，留守希腊。一旦等待纸不具备购买发票的效力时，商家便失去了开出任何发票、单据的权力，商铺面临被关闭的危机。\n此外，除了春节或夏天可以回返祖籍国外，手持等待纸者一概不准离境；即便离境也不可去往欧洲其他国家。此条例变相地使华人滞留在希腊，这对往来中国、希腊两地的华商而言，损失难以估计。当地华商仿佛被套上了无形的枷锁，万般无奈下也只能无止境地等待。\n至于华人第二代，即使只有区区400人左右，也同样面对居留的问题。依据法律，在当地出生的移民子女必须满18岁才能申请公民身份，且须证明已在希腊居住了至少十年，另加上1500欧元不可退还的申请费。在公民权未获准之前，他们仍需持临时居留身份呆在希腊。但由于父母工作忙碌，他们都被送回家乡托亲人看顾。至今，第二代身份问题及老板居留问题仍悬而未决。\n部分偷渡而来的华人历尽千辛万苦，合法居留仍旧遥遥无期。去留的问题始终盘旋脑际，挥之不去，令华人仿佛断了线的风筝般迷失了方向，对希腊也就少了一份归属感。",
            "团结合作的社团": "在希腊、社团既是凝聚华人力量的平台，更是他们倾吐心声的空间。\n希腊华人的移民历史不长，社团尚在起步的阶段，领袖也比较年轻，自1983年以来，希腊共有数个成立宗旨不一的华人社团，但目标都为团结华人，协助他们融入社会。\n这些社团的成立时间虽短，但彼此关系融洽。希腊的华人社团包括希腊华侨联谊会、希腊华人华侨总商会、希腊华人华侨联合总会、希腊中国和平统一促进会、希腊福建同乡会、希腊青田同乡会、希腊萨洛尼卡华人华侨联谊会及希腊华人华侨妇联总会。这些社团实行理事会负责制，主要领导人由两年一届的会员大会上选出，会长则由副会长、常务副会长推选，而社团主要的经费由领导层支付。\n社团的会所既是办事处，也是华人共享的休闲中心，设有乒乓桌、麻将桌、茶室及卫星电视。简单的设施营造出温馨的环境，是当地华人的情感联络站。\n希腊华侨联谊会成立得最早，由来自台湾的张步仁于1983年创办。80年代的希腊华人不多，这个社团尚属联谊性质，会员约30多人，以台湾及新、马远嫁而来的女士居多。每逢中国传统节日，会员们会携带家眷，齐来欢聚。社团组织联谊、文娱活动，让会员们于工作、生活上彼此照应。例如有800多名会员的希腊华人华侨联合总会就成功举办了希腊首届华人卡拉OK大赛。\n社团团结力量大，足以协调华人之间的矛盾，例如出面调解批发商生意上的纠纷，劝谕双方将货物价格加以调整，以稳定市场。此外，社团甚至也介入协调家庭纠纷，协助解决问题。\n华团回馈社会，也在当地塑造了友好的形象，赢来好口碑。2007年7月，华人社团捐献1000多件衣服给雅典一家福利院的残疾人士，希腊媒体大篇幅报道，引起很大的社会回响。同年8月，希腊发生森林大火，一半以上的国土遭劫，百姓流离失所，财物化为灰烬，灾情严重。华团即刻动员筹款，成功募集了价值12万欧元的日用品和6万欧元现金，协助重建被大火毁损的奥林匹亚山。这项意义深远的行动显示出华人不光是来赚钱，也是来生活、来建设的。\n希腊语难学，令华人融入当地颇为困难。日常在店铺里的雇员都是同乡，生活总围绕在口操乡音的圈子里，很少用上希腊语。而且，华人成天忙于营生，也没太多时间去思索融入的问题。有鉴于此，成立于2002年的希腊华人华侨总商会免费提供希腊语培训班和法律培训班，协助华人掌握语言及法律知识，以便克服工作和生活上的困难，为融入当地创造更好的条件。\n值得一提的是，2008年3月24日，在7个社团的合作下，800名当地华入，清晨从希腊各地赶往古奥林匹亚竞技场，见证了第29届北京夏季奥运的圣火采集仪式，为北京奥运会助阵，华人这声势浩大，前所未有的活动，展现了他们的团结精神，足以让希腊华人引以为豪。",
            "中文媒体 苗壮成长": "中文报是华人不可或缺的精神食粮。但是希腊却迟至2005年才出现了首份，也是唯一的中文报——《南欧时报》，内容包括希腊经济、政治、当地法律和风俗人情，扩大了华人的视野。\n报纸最初只有16版，以双周刊的形式发行，每期印刷100份，免费派送。当时规模不大的报馆只有两名编辑，新闻主要都由网上下载。\n万事起头难，经过两年的亏损后，报馆才转亏为盈。然而，来自青田的创办人吴海龙却不曾打退堂鼓，本着要让每位华人都看到中文报纸的理念，他始终坚持不懈。后来，该报更名为《中希时报》，在2005至2006年希腊移民大赦期间，它翔实地反映了大赦的情况，澄清了不少似是而非的谣言，为华社解决不少实际问题，因而广受好评。从此，报纸的知名度提高，华人、华商也对该报倾注了极大的热情，提供不少赞助。总编辑汪鹏表示：“华人是报社存在的前提，彼此间唇齿相依。”\n2006年9月，《中希时报》与法国《欧洲时报》、上海《新民晚报》合作，正式加入《欧洲联合周报》报系，更名为《欧洲联合周报希腊版》，其发行范围扩及巴尔干半岛上其他数个国家，销量甚至突破了3000份。如今，这份三度易名、增至48版的报章每周五出版，内容以华人最关切的移民法令及新闻为主。该报不但服务华人，同时也成为希腊人了解当地华社的管道。报纸每期皆派送30份到雅典大学，免费提供给选修汉语的希腊学生们。",
            "肩负文化使命的中文班": "在这尚无正规中文学校的国度里，中文班肩负了传承中文教育的使命。\n希腊青田同乡会于2007年开办了中文班，首批学生只有8人，后来通过宣传增至15人。上课分为大、中、小3班，由来自中国的李芳老师负责执教，每周5天，每天从下午2点到4点。3班学生的年龄由小到大，分别是3至6岁的学前儿童、7至8岁以及9至10岁的儿童。\n每天从国立学校下课后，学生就赶过来上中文课。他们大多都显得非常快乐，从不言累。这些学生多数来自青田、温州，他们在校说希腊语，在家则口操乡音。经中文教育的熏陶，他们已具备读、写的能力。李芳老师说：“他们爱说中文，不觉得方块字有多难。”\n许多华人家长将孩子送来学习，打好基础后就送他们回家乡去接受正统的中文教育，因此学生的流动率很高。但无论人数多寡，中文班还是会继续办下去。\n   “雅典中文学校”肩负传承中文教育的使命。无论学生人数多寡还是会办下去。"
        },
        "【其他资讯】": {
            "被华人带起的按摩业": "希腊有3000多个海岛，碧海蓝天，是著名的度假胜地，也是华人挣钱的天堂。自2000年开始，一群华人背负行囊而来，为希腊游客提供沙滩按摩服务。仅靠粗浅的手艺，想不到竟成了岛国上的按摩先驱。\n当时，整个沙滩上只有两三个华人按摩师，生意特好，一般每次15到50分钟的服务时间，收费10至30欧元不等。这一本万利的行业很快就传开来。此后，每年5月至10月，在商行打工的华人会向老板请假，到海岛打工，每天可赚取200欧元，一周下来要比在商行赚得更多，5个月后就有一笔可观的收入。\n没学过正统按摩技艺的他们，只有一双勤奋的巧手。炎炎夏季，希腊的气温最高可达40多度。他们在烈日当空下挥汗如雨、手酸背疼地替游客按摩，丝毫也不敢怠慢。\n或许，只要能生存，只要能挣钱，这点辛苦在他们看来已是微不足道。"
        },
        "【结语】": {
            "结语": "希腊的发展空间有限，不算是个理想的旅居国。但多年以前，华人就开始风雨兼程地闯荡希腊，在不知不觉间应和着当地节奏，放慢自己的生活脚步。\n对比今昔的心境，华人惊讶于自身的转变。甘于平凡，知足常乐，希腊华人从不显露骄横之态，而是埋头耕耘，守着自己一手创立起来的事业与家庭。\n   希腊华人的鞋店摆卖着琳琅满目的鞋子。华人在这里努力打拼，守着得来不易的事业基础。"
        }
    }
}