{
    "德国": {
        "【引言】": {
            "引言": "\n德意志联邦共和国（简称德国）位于欧洲中部，四周与9个国家接壤，因处于东西欧来往要冲，素有“欧洲的心脏”之美誉。雄伟的阿尔卑斯山东西迤逦，境内有美丽的莱茵河与多瑙河缓缓流淌，壮丽的雪山，柔情的流水，交相辉映，谱成美妙的旋律。\n德国的日耳曼人是一支优秀的民族，富于浪漫的情调与绵密的思想，无论在文化艺术，或是科学技术等领域，都绽放出万丈光芒。\n德国著名诗人海涅曾说过，德国人很“可怕”。一开口不是谈诗就是谈哲学。这个爱思考的民族，造就了太多的伟人：马克思、尼采、歌德、黑格尔、贝多芬、巴赫、爱因斯坦、格林兄弟等等。认真严谨和恪守纪律的天性，使它的工业技术傲视全球。说起汽车、机械、电子电器、航空、航天甚至皮革，都会让人不禁联想到这个连续5年称霸“世界出口冠军”的欧洲中部大国。\n1945年战败投降后，德国分裂为两个主权国家，最终在1989年推倒了分隔两地的柏林墙，东西德重归统一。统一后的德国，于世人眼前再次展现过人的魅力，迅速成为欧盟最大的成员国，跻身世界第三大经济体。\n德国从传统的单一民族国家，慢慢走向开放及接纳外来移民，至今拥有许多来自东欧与地中海区域的移民。这里的华人不到德国总人口的0.2%，而且，他们居住地分散，并常常生活在自己的小圈子里。"
        },
        "【华人移民简史】": {
            "华人移民简史": "诗人海涅于1823年写的一封书信中，提及在德国的两名中国人，他们是冯雅学与冯雅生。两人从广州经伦敦辗转到柏林卖艺。歌德称他们为学者，因为他们后来为普鲁士国王服务，也协助将基督教文献译成汉语。后来，年长的冯雅学决定返回中国，而冯雅生则选择留下，并因工作成就卓越而获赠别墅，成为最早旅居德国的华人。\n19世纪70年代，清廷派遣第一位特使到柏林，也带来了首批留学生和军事实习员。中国学生联合会早在1880年就已成立，当时会员大约有40多人。随后，一些广东海员陆续到德国打工，他们大多居住在汉堡（Hamburg）港区，甚少与当地人来往。\n另一批华人来到德国，是在19世纪末。他们有山东的江湖艺人，从陆路经西伯利亚、莫斯科和东欧国家入境。也有浙江青田、广东及北方商贩，他们携带中国货物沿街兜售，以行商谋生。\n20世纪20年代，已有数千名华人生活在德国。汉堡的圣堡利区Schmuckstraβe街已形成了繁华的唐人街。这里有中餐馆、杂货店、洗衣店，还有半地下室的歌舞厅和咖啡酒吧。当年的《汉堡晚报》就称这一区为“小中国”。后来，政府以对外国人管制为由，曾在1926年递解数百名华人商贩出境。\n30年代有许多华人子弟来德国深造。当时的3700名华人中，留学生就大约有700人。这些清一色男性留学生，大都有良好的经济背景，成为德国女子倾心的对象，奈何纳粹当权时期不允许中德通婚。虽然没有明令禁止，但是即使已结婚的中德夫妻，也无法取得政府的法律承认。\n二战期间、中国和德国断交，华人纷纷逃离德国。剩下的却不幸被纳粹军人逮捕，部分扣押在集中营，有些人因过度劳役和营养不良而丧生。战争结束后，残留在德国的华人仅有400名左右，而在偌大的唐人街幸存活下来的，只剩下约30人。\n据居住在汉堡的陈名豪回忆：“爷爷陈纪林在1915年经香港到汉堡来当海员。这里是德国通往世界的大港口，当时有许多宁波籍的华人海员，在船上做烧锅炉或清洁工作。华人总是勤奋负责，又刻苦耐劳，受到船主们的喜爱。1920年，爷爷成立了水手馆，协助从中国招来更多海员，也照料那些初到此地的同胞。”这间欧洲唯一的华人水手馆，就是今天汉堡中华海员之家的前身，也是当年在唐人街最早的华人机构。\n“父亲陈顺庆接手水手馆后，大力发展，可惜后来二战爆发，船运业几乎完全停顿下来。当时华人急着返乡，父亲与船运公司交涉，让华人一批又一批地转道意大利回国，自己却留在汉堡继续组织同胞回乡。”等到陈顺庆要撤离时，这条海路已断，他只好取道陆路，长途跋涉横越西伯利亚辗转回乡。陈名豪回忆说：“父亲回到家门时，已是3个月后的事了。”\n50年代开始，许多香港人和台湾人陆续来到德国。德国政府更在60年代大量聘请台湾女护士。70年代中期，大批印支华人难民来到德国，人数达8000多人。自中国开放后，有更大批的华人以团聚、旅游、劳务输出形式进入德国。随着80年代的留德热潮，也把许许多多的中国留学生吸引过来。不过，2006年后，德国实行更严厉的移民政策，华人移民潮才逐渐减缓下来。\n   1955年开在汉堡的敦煌酒家，掀起了一阵中餐热潮。\n   当年的唐人街虽然已面目全非，但该处仍立了一个告示牌，写着：“这里曾是唐人街的旧址”，还图文并茂地描述了当年唐人街的情形。"
        },
        "【当今生活风貌】": {
            "引言": "15万华人听起来不少，但在德国800万外来移民中，却显得微不足道。\n德国地广人多，许多城市都有良好的规划，华人分散在100多个大中小城市。这样说来，每个城市也不过有数千名华人。“德国是个联邦制国家，居住在不同的联邦州就会面对不同的法例和规则，要清楚自己区域的已不容易了，哪还有时间去了解其他州属的情况？”许多华人说，他们的生活总是“各自为政”的。\n德国过去的华人以粤人及浙人为主，后来福建、江苏、上海、东北等地人士也来了。粤浙人目前各占华人总数40%，其他则约占20%，他们有些是老华人的后代；十万人来自中国大陆，其中两万人已入籍；台湾人有8000多，入籍的有3000人；印支华人约有4万；还有来自香港、新加坡和马来西亚等地的华人。\n德国大学向来是免费的，因此成为中国留学生热门目标。近年的留学政策虽有所调整，却并没有改变华人留学生的选择。至今，在德国的华人留学生有数万人，有一部分毕业后留在德国工作，有的嫁给德国人。\n华人较集中的城市有柏林、汉堡、法兰克福（Frankfurt）、慕尼黑（Munich）、纽伦堡（Numberg）、北莱茵（Nordrhein）、波恩（Bonn）和杜塞尔多夫（Dusseldorf）等。不过，自二战以后，这里再也没有出现过唐人街。目前，德国有60多个华人社团、70多家中文学校和超过6份中文报纸，它们在支撑着整个华人群体的中华文化活动。",
            "靠菜刀起家": "如果说华人的传统谋生工具有菜刀、剃刀和剪刀，那德国华人只有第一把刀——菜刀。\n德国立法严厉，对外国人的经济活动严格限制，不得逾越。“德国人做不了的事，就好像中餐饮食业，他们就会让华人去做。至于其他行业，即使是理发，都得考上执照，并有一定的工作经验才行。”华人无奈地说。\n从上个世纪到今天，最多华人从事的行业，依然是餐饮业。全德国目前共有6500家华人开的中餐馆和快餐店，75%以上的华人在餐饮业工作。\n80年代是中餐业的鼎盛期，全国有近万间中餐馆。刚开始是由香港、台湾、新加坡和马来西亚华人主导，大批印支华人进入德国后，也投身此行业，使餐馆数量骤增，在各角落遍地开花。同年代，西德经济快速发展，德国啤酒厂商为了拓展啤酒销量，对经营餐馆业者提供贷款，使华人得以纷纷开店，自己当起老板来。\n“这些贷款可以用来装潢店面，老外就是喜欢中国的装饰。然后通过每个月的啤酒销售来还贷。那时期，只要开门营业，就生意滔滔，从来不愁没有顾客。”业者感叹餐馆的辉煌时期仅有10年，90年代后就逐渐衰落。\n那时德国经济不景气，百姓减少外出用餐，中餐馆生意受挫，却衍生出另一个生机。\n华人开始把中餐改为“快餐”，把煮好的食物放在水蒸保温柜台让顾客选择。这些份量多的炒饭、炒面、炒菜等食物，经济又实惠，自然广受欢迎，很快地流行起来。德国人称这种快餐店为“Imbiss”。店面很小，只有数张站台或桌子，甚至不摆设座位，顾客得自己拿餐具，也得自己收拾清理，总之都是自助式。华人说：“由于成本较低，经营方式也较简单，开的店越来越多。Imbiss很适合德国人打包当正餐，不过这些其实并非纯正的中餐，有许多还是参杂了泰国、日本等口味的亚洲快餐。”\n同行之间的竞争，加上后继无人，许多老牌中餐馆在近年内结束营业或转售他人。这个时候，原本在餐馆打工的浙江温州人和青田人，以集资的方式快速发展起来，在餐饮业成为了生力军。\n“这5年来开得最多的，就是蒙古烧烤店，可是店内却不卖蒙古菜色，更没有蒙古烧烤！”店老板这么说：“取蒙古这名字为的就是要让顾客区别这里与旧式中餐馆的不同，是Mongolian Restaurant,不是Chinese Restaurant。这里卖中餐、日本餐、泰国餐等，且不止是以亚洲自助餐的方式来经营，还增加了当场烹饪的日本铁板，有点像其他地方的WOK餐馆。”\n有人说这是换汤不换药，可是以新潮手法经营的烧烤店，大多开在购物广场附近，因地点适中，停车方便，价格合理，所以迅速窜红，各大城市都能看到高高挂起的蒙古烧烤招牌。\n“华人餐饮业的前路并不好走，竞争也是难以想象的激烈。虽然不断有新开或转型的餐馆，但关闭的也不少。整个行业其实在萎缩中，全国餐馆的数字近年可说是有减无增的。”华人感叹行情不好的同时，也咬紧牙根在餐式上求新求变，苦苦支撑。\n   曾盛行一时的中餐快餐店Imbiss，依然深受德国人的喜爱。\n   比北京天坛还要大的天坛饭店，就像一颗明珠闪耀在众多的欧式建筑群里，也是一个热门景点。\n中国北京有举世闻名的天坛，德国柏林近郊则有天坛饭店。浙江青田人叶文贵从2001年开始，用了一年时间从中国进口72个集装箱的建筑材料，建立起比天坛祈年殿还要大的天坛饭店。此瑰丽宏伟的建筑有30公尺高，直径达32公尺，它是德国最大的华人饭店。",
            "新移民新行业": "从行业的人口比例来看，餐饮业是德国华人的第一行业，不过它的营业额和利润却不如另一大经济支柱的贸易批发业。\n保守估计，全德国共有2000家华人贸易批发公司，任一城市还出现多个华人批发大厦或商城并存的局面。可惜，有些华人兴建的商城却维持不久。他们说：“相信这与法制健全、政府廉洁、消费习惯以及高进口税有关。”\n然而，从事贸易业的华人，还是越来越多。\n德国华侨商贸总会常务副会长林国煜说：“以前中国人以投资申请居留的门槛很高，至少得投资100万欧元，现在只要2万5000欧元，加上雇用两三名德国人即可。华人要投资设公司，最好还是做贸易批发。”另一名副会长涂文谦坦诚地说：“许多温州人的心态是在这里经商，回中国养老。德国啊！就是欧元好！”\n至于华人经营旅游业，是近年兴起的现象，这得拜德国政策之赐。德国是欧盟里最先开放给中国人的国家，因此许多中国游客从德国进入，再到欧洲其他国家旅游，使许多面向华人游客的服务和商业应运而生，一下子涌现了数百家的华人旅行社。\n“鼎盛时期在2000年，开了400多家华人旅行社，在接待中国游客上占尽上风，做了85%到德国来的中国人生意。”欧洲最大的凯撒旅行社社长陈茫如此表示。他还在汉堡创办了中文导游培训学院来应付需求。“以前华人导游都是留学生的业余工作，现在有许多第二代华人也来干这份差事，德国可能有超过1500名华人导游，收入不错。”\n中医在德国民间十分受欢迎，可是，政府却不承认中医师的资格。德国有30万名医生，其中有5万人拥有针灸文凭为病者作辅助治疗。没有西医执照的华人医师，只能以自然疗法或保健医师的身份，附属在西医诊疗所看病，中药则以食品或营养品进口。中医师们都希望政府扩展医疗保险范围，使中医术有更广阔的空间。近年流行的，还包括保健按摩中心。有许多是开在市中心，白领阶级的德国人会趁着午休时间前往享受半小时的按摩，然后再回到工作岗位去。\n学有所成的留学生，有的任职于大企业机构，有的在高等学府执教，有的从事科研工作，工资高，福利也好。据德国华人教授协会统计，在德国大学执教的华人教授有31位。其中，孟丽秋还是著名的慕尼黑理工大学有史以来的首位华人第一副校长，成为德国学术殿堂最高位的女华人。\n华人相信，随着第二代的成长和新华人移民的加入，德国的各行各业肯定逐渐出现越来越多的华人脸孔。华人大学毕业生准予留在德国一年，以便找工作。不过，德国近年来的失业率一再上升，法令规定聘用员工优先把机会保留给国民，其次是给欧盟国家成员的国民，最后才考虑其他外来者。诺伊斯是华人最集中的时装贸易批发地，许多商业城业主都是温州人。随着华人人数增加，华人商店越来越多。",
            "生活上要闯种种难关": "来到德国的华人，别说要融入主流社会，生活中先要闯过种种难关，首要的，就是语言障碍。\n“德语堪称为欧洲最难学的语言，即使学好了，也会因文化隔阂而引起许多尴尬。好像德国人说的笑话，我们都笑不出来。这也是为什么很多时候华人不愿与德国人交往。”闯不过语言难关的华人，总是有这样的挫折感。\n此外，德国生活费高昂，如果没有稳定的收入，生存压力可想而知。为了应付金钱这一关，华人常常会在生活细节上想办法节俭，许多人就利用周末聚会的时间，相互为对方理发，不介意手艺的优劣，只为了省下的理发钱而开心。\n华人在异国他乡，睹物思人，经常感到寂寞，难以排遣，便利用良辰佳节，聚会联欢。无论是春节、中秋，或是圣诞节及元旦，华人都喜欢聚在一起。穿传统服装、包饺子，吃喝聊天，就是排遣乡愁的最好“解药”。德国华人留学生多，几乎每所大学或高等学府均设有学生联谊会。他们也在佳节期间，积极筹办各类欢庆活动，从数十人的小型聚餐会，到数百人的文艺表演晚会都有。让身在这块过节气氛不浓的土地上的华人，浑然忘却置身他乡。\n不过，大多华人始终喜欢“自成一家”，聚在自己的圈子里，自我孤立，与德国人格格不入。\n华人常常碰到德国人这样问：“你是从哪里来？”如果答案不是当地出生的，那第二个问题将会是：“你什么时候回国？”\n他们的想法其实很简单，德国是属于德国人的，外来者最终会有回归自己国家的一天。\n但是，在德国生活久了，华人也慢慢感染了德国人的严谨作风，并逐渐喜欢上这里井井有条的社会秩序。德语有句话说：“准时就是帝王的礼貌”，因此华人紧记着凡事先预约，约会要准时的态度。生活中，华人也学着德国人，尽量保持安静，努力不去干扰别人，尊重他人的隐私。过了晚上十点便不再打电话给德国人，也减少在家中的煎炸烹饪时间，以免引起他人反感。\n   传统节日吃上应节食品，是华人最大的精神慰藉。\n   越、缅、寮华人来到德国，仍然保存了祭拜妈祖的习俗。",
            "自求更新的媒体": "早在19世纪末、德国就出版了华文刊物《日国》。因有留学生的积极参与，不同时期都出现过风格各异的中文报刊。从以前大部分含有政治色彩，到现在走向商业和专业化，其编辑方针已经大大不同，20世纪70年代中期以后，曾涌现过许多中文报刊，但最后都销声匿迹了，办得最久的是走过25个春秋后才停刊的《西德侨报》。\n“1997年创刊的《华商报》，是德国第一家商业化的中文报纸，也是第一家以半月刊形式出版的报纸。”总编辑修海涛说，许多在餐馆工作的华人，无法从其他管道吸取资讯，免费的中文报纸就成了他们最大的精神慰藉。各城市华人之间不常联系，也得靠报纸来互相了解彼此的生活情况。另外，还有《欧华导报》、《联合周报》、《欧洲商旅报》等报纸，也有中文杂志《本月刊》、《商务先锋》，以及中德文对照的《你好欧洲》等。\n除了透过平面媒体看世界，附属于德国国际广播电台的《德国之声》中文广播，创办于1965年，面向全球华人。德国华人通过网络广播以及它的中文网，既可以用耳朵聆听，也可以透过文字了解更多资讯。\n随着国开放，大批新移民涌入，导致华人社会结构发生变化后，中文媒体的内容和形式也跟着改变，打开了新窗口。\n“高知识水平的华人是跟世界同步的，许多留学生会利用网络做广播，或开设有论坛的中文网站，如欧览网、开元网、德国热线等。”于2008年8月改名为《欧洲新报》的主编范轩说，该报除了出现网络版外，也增设了视频论坛会，希望能够成为华人的喉舌。\n这里市场不大，加上与主流社会缺乏沟通，使中文媒体难有很大的作为。“除非德国一夜之间敞开大门让华人自由进入，不然我们也只能随着科技的进步来更新传播方式。”对未来前景，业者希望中文媒体可占有一定的社会地位。 1989年台湾人送给汉堡市两艘龙舟后，激发了德国人对划龙舟的热爱。由于德国人酷爱团体运动，也喜欢水上活动，所以划龙舟很快在这里流行起来，也出现了许多专业划龙舟队伍。各大城市纷纷举办龙舟比赛，队伍里却往往没有华人踪影，偶尔才见台湾Go Top队伍参赛。一直到2004年，一群由中国大陆来的留学生才组织了龙行汉堡龙舟队，并加入德国水上运动俱乐部，作为业余队伍参赛。\n   面向全球的广播电台《德国之声》，正朝多元化的方向发展。",
            " “一人会”的社团": "德国华人散布各地，像一盘散沙，团结凝聚成了艰巨的工作。\n“社团很乱，说来可能有接近100个所谓的华人团体，可是几乎有80%从来没有选举，也没有召开会员大会。”\n有些华人甚至说：“解决了温饱问题后，华人开始追求名利以提高社会地位，在这种受人尊重的心态作祟及现有的社团理事名额有限的情况下，只好不断地创立新会。”\n他们称这样的社团为“一人会”，虽然挂着某个组织的名字，但旗下只有发起人，要不就拉拢一些较为熟悉的亲朋戚友。“更夸张的是，自己常常在毫不知情的状况下就被挂名当了理事。”说这些话的人，语气中虽带点激愤，却有更多的无奈。\n幸好，实际情况并非全然如此。\n德国最早成立的中华会馆，从1929年至今，仍然坚守着它的岗位，为许许多多华人服务。还有在1998年，由当时27个侨团联合成立的首个全国性组织全德华侨华人联合总会，也一直为华人的合法权益做了大量工作。若是有某些无良的德国媒体扭曲事实，诽谤华人餐馆挂羊头卖狗肉、华人从事间谍活动，整个华社就会沸腾起来，大家站在同一阵线来捍卫华族的利益和尊严。\n或许，就像当地华人所说的，只有在问题出现时，华人才会团结起来。\n华人社团较大的贡献，莫过于在各地开办了周末中文学习班。从华人体育文娱会到现在的汉华中文学校协会，一直努力推广中文教育。虽说只在星期日上课大约两个小时，但学校教学质量非常高，还创作了《汉华之歌》作为校歌，并立下了汉华校训。它更被中国政府认可为“孔子学堂”，同时目标锁定让德国教育制度承认该校的文凭学分。\n   德国中文媒体不断改革创新，以迎合市场需求。\n   华人基督教会办的幼教班，也是华人孩子的中文启蒙教育。\n   佛堂举办青少年夏令营，让新一代接触各种中华文化活动。"
        },
        "【其他资讯】": {
            "德国少林寺": "太极拳和其他中国武术在德国越来越盛行，就连德国医生协会也承认太极对减轻压力的功效。除了华人学习外，当地人也向华人师傅拜师学艺。这一来，许多武术馆和太极学习班便应运而生。\n2001年，德国建立了当年唯一由中国少林寺法师住持的欧洲少林寺。该寺除了开办太极、气功、功夫、禅功、打坐和散打班外，也推广佛法，不定期举办弘法讲座。少林寺负责人丁丁博士说：“全校大约有500名学生，从4岁到80多岁的都有，其中以德国人居多。这里注重身、心、灵的修行，除了学习功夫防身，也是修心学佛的好地方。”\n少林寺在德国非常受欢迎，常常参与社会民间组织的活动，如在狂欢节、体育节和足球赛事期间作表演，丰富了当地的文化生活。“2008年北京奥运会之前，少林寺还受邀为备战的德国运动员开办气功学习班。”丁丁博士手拿德国媒体相关的报导，自豪地说。\n   欧洲首家少林寺开设在柏林市区中，由5名来自中国少林寺的师父住持。\n   德国人与华人一起练功的场景在当地处处处可见。",
            "德国唯一的华人公墓": "德国唯一的华人公墓，早在1929年由中华会馆争取建立，设在汉堡卧尔斯多福公墓内（Hauptfriedhof Ohlsdorf），共租用两片墓地。\n旧的公墓可容纳百余个穴位，立了一个刻着“华侨公墓”的石碑，德文则写着“纪念在汉堡逝世的中华海员和同胞”。其中，中华海员的字体特大，可见当时该会馆和华人社会都是以海员为主体，后来才包罗了其他行业成员。\n当年华人经济实力薄弱，墓碑小而平面，手写的中文字，大多没有照片。\n“华人的习俗是先人逝世十年后一般都会挖起来收殓，这边可能会25年才收殓，把剩下不多的碎骨放在公墓内的灵塔内，腾出的墓穴又再使用。”自台湾的中华会馆会长杨文村这样说。一直由该馆管理的华人公墓在饱和的情况下，近年又新辟了一个约有80个墓穴的新墓园。“以前华人都是在复活节去扫墓，这几年华人才开始在农历清明节去祭拜，主要也是以鲜花和水果，很少烧冥纸。”1929年由当时民国政府驻德公使蒋作宾题的“华侨公墓”石碑，仍耸立在墓园内。早年华人的墓碑设计简单，穴位分立。"
        },
        "【结语】": {
            "结语": "不同的德国华人，有着不同的故事。有些华人感受到德国人的强烈民族意识，也有的看见德国人冷漠面纱下的热情。\n喜欢上德国的华人，会继续留下来。当然，也有许多人只是以旅客的姿态，来去匆匆。\n留下来的华人形容：「我们是跟上了高速公路，跟上了这里的社会步伐。但我们一直逗留在车内播放着京剧，做自己的事情。」东德与西德经历了四十多个春秋才把柏林墙给推倒了，而要拆除华人与德国人那一面无形的墙，则显得遥遥无期。\n   德国人划龙舟的景象。"
        }
    }
}