{
    "意大利": {
        "【引言】": {
            "引言": "\n意大利是欧洲南部的文明古国。公元前2世纪至公元2世纪，是古罗马帝国的全盛时期，版图遍及整个地中海沿岸。古罗马的辉煌成就，表现在文学艺术、建筑艺术、雕刻绘画、农业技术、地理科学及医学等方面，都具有相当高的水平。至于那影响深远的文艺复兴运动，也起源于意大利。在14世纪至16世纪的文艺复兴时期，大师级的人才辈出，其流风余韵，洒遍欧洲各国，呈现了古代文化勃兴的景象。\n意大利虽然自然资源贫乏，但却是当代欧洲四大经济强国之一，经济实力全世界排名第六。它的工业发达，其中以汽车工业与钢铁工业最为称著；制鞋业更是传统工业，为它赢来“制鞋王国”的美誉；旅游业发达，为世界第四旅游大国。庞大的外汇收入，足以弥补国家收支的逆差。\n外来移民占总人口4%，约240万人，其中华人约26万，散布在全国各地。"
        },
        "【华人移民简史】": {
            "华人移民简史": "中国浙江省文成、瑞安及青田的农民，是第一批来到意大利的华人。\n他们于20世纪30年代远涉重洋到意大利来谋生，最年轻的只有18岁。\n他们从上海出发，在海上飘荡了41天后，终于抵达意大利第二大城市——米兰（Milan)。\n他们想当然地认为欧洲是天堂，憧憬着绚烂的前景，但想像与现实之间落差不小。他们流落到陌生的异域，人生地不熟，没有居留身份，身无分文，再加上言语不通，只好沿街兜售领带、皮夹等小商品。\n他们起早摸黑，白天在海滩、街道上叫卖，晚上就到餐馆、咖啡店向食客兜售。那时，当地人一见到华人就叫“两个里拉”（“里拉”是当时的意大利货币）。原来一条领带华人只售两个里拉，所以“两个里拉”竟成了华人的代名词。\n他们不绝的叫卖声终于引起当地人的厌恶，结果经常遭到驱赶。他们只好提着货物到乡下去卖。一年的辛苦劳碌，只能够挣来维持生活的区区360里拉。\n他们省吃俭用，吃、住都在一块儿，30多人挤在阴湿的地下室里打地铺，咀嚼着便宜的饭菜。为了生活，为了家人，他们咬紧牙关熬日子。\n好不容易积蓄了资金后，他们就开工厂制作小皮夹。由于无力购置剪模机器，只好用人工裁剪，耗时又费力，他们埋头苦干，将辛苦挣来的一分一毫都汇给家中老小，并且期盼着衣锦还乡的那一天。\n谁知二战爆发，中国与意大利成了敌对国。他们有的被关进集中营，有的遭到枪杀，生命、财产几乎都失去了保障。\n好不容易熬到战争结束，作为战败国的意大利，赔偿了华人在战争中的部分损失，有人便利用这笔钱重新创业，也有人返回了中国。\n50年代中，随着意大利华人经济条件的逐渐好转，家乡亲戚们也陆续接踵而来，其中也包括战后离开该国的华人。\n这批华人有当地的亲戚和朋友接应，处境相对而言要比第一批华人好得多了。\n那些重新踏上这片土地的华人，凭藉过往的经验，积极发展皮革业，得心应手的他们发展迅速，很快就打进了被当地人垄断的市场。\n60年代中，有更多华人从西欧国家移入。这之后，越来越多华人向往先辈们在当地创造的奇迹，通过各种渠道进入意大利，华人数量迅速增长。\n自90年代起，华人犹如潮水般涌入意大利。据估计，目前当地有超过30万名的华人，但官方统计只有26万名左右。换言之，有相当数量的华人是非法移民。\n华人群体以浙江人居多，其余则来自福建、北京、山东等地。\n即使同为浙江人，也散居各地。文成人聚居在米兰，瑞安人在佛罗伦萨（Florence),青田人在威尼斯（Venice),温州人在罗马。"
        },
        "【当今生活风貌】": {
            "引言": "华人在意大利的经济发展成就令人顾目。无论是40年代的皮革业、70年代的餐饮业、80年代的服装加工业还是90年代的批发贸易业，都发展迅速，现已成功扎根于各大城市之中。有意思的是，由于当地人偏爱日本餐，华人便将中餐馆改为日本餐馆来经营。\n华人社团数量高达80个，有十多个侨团还自行创办了中文学校，为子弟们提供中文教育。此外。当地中文媒体发展也很成熟，华人信仰各种不同宗教的人也很多。\n当地华人贫富悬殊。富者拥有多处房产，出入以名车代步，生活令人称美：但也有贫者为了还债日夜工作，那些没有合法居留身份的华人更是过着暗无天日的日子。\n但无论是谁，既然踏上了这片土地，他们就得拼搏到底。\n他们始终相信自己能在这里实现人生的梦想。",
            "华人四大主业": "最初，华人在当地人的皮革工厂打工，有了积蓄、习得一技之长后就自己开店当老板。\n创立一家皮革坊成本不大，只需两台缝纫机就可以了，华人把皮包样式裁剪好之后，再交由家庭妇女去缝制。这批妇女为了多挣几个钱，竟日以继夜地工作，常累得趴在缝纫机上沉沉睡去，醒来时嘴上还粘着胶水。\n华人盈利后便扩大投资，购置新机器，将皮革坊一步步发展成工厂，生产效率提高不少。\n然而，皮革厂工作时间长，日夜辛劳；皮革业竞争也日趋激烈，利润下滑，有些华人就萌生了转行的念头。\n在高峰期，佛罗伦萨的皮革加工厂有2000多家，但目前只剩下约400家。\n大部分皮革业主转而投资经营中餐馆。从80年代起，就有华人涉足该领域。\n在鼎盛时期，米兰共有500家中餐馆，罗马有300多家。可惜，2003年因中国非典事件而蒙受不白之冤，中餐业受到了前所未有的冲击。\n部分业者只好忍痛将餐馆关闭，另谋出路，也有人咬紧牙关渡过了。如今，米兰只剩下100多家中餐馆，罗马200家左右，生意也大不如前。\n中餐受冷落，华人便改卖价高、卫生，又不油腻的日本餐，重新吸引了大批顾客。日本餐比中餐盈利更丰厚，经营上更省时、省力。米兰如今200家日本餐馆中的95%，其前身都是中餐馆。\n除了皮革业、餐饮业之外，当地华人还在服装加工领域里，大展拳脚。\n普拉托（Prato）是意大利的纺织业基地，华人于2001年到此抢滩。家庭式服装加工厂只需两三台缝纫机，三四名亲戚就足以运作，日均产量高达2000件左右，本小利大，十分划算。规模大一点的工厂则有300多平方米，数十名员工，产量更高。\n裁剪公司每天接获订单，裁剪之后即分发到各个加工厂去。加工厂接到订单，当天就投入生产，缝纫机轰隆隆地从晚间响彻到凌晨，通宵赶制不休。\n当地人的工厂，每件成衣售价8欧元，但同样成衣，华人只要价3至4欧元，价格便宜一半。当地人竞争不过华人，便索性将工厂转让给华人。\n如今，普拉托的服装加工厂已有3000多家，90%都是华人业主。业主大多以温州、青田人为主。\n华人之间竞争更显激烈。\n“无法不压价，你不做别人会做，利润少也得去做。”为了工厂能持续经营，老板们只能薄利多销。但在2008年世界金融危机的冲击下，据说半数工厂都陷入了没有订单的困境，工厂停产，华工失业，给普拉托纺织业的前景蒙上了一层阴影。\n华人另一大主业是批发货行，虽起步较晚，但后来居上。\n开一家商行需投资十万欧元，成本虽高，但回报也高。第一家华人商行出现于1994年，业主在罗马维多利亚广场开设了3家中国小礼品批发店，商品价廉物美，备受当地人青睐，天天客似云来。\n如此商机，吸引不少餐馆业者、工厂老板转投贸易业。服装鞋帽商行一家挨着一家开，迅速在罗马、米兰形成了华人商贸圈。\n走在罗马的维多利亚广场，或米兰的保罗，萨比街上，鳞次栉比的批发商行触目皆是。围绕着批发货行，还有家用百货、中餐馆、理发店、网吧、汇款行、书店、中药店、旅行社等，形成了规模庞大的商贸区。\n有趣的是，一些服装店的橱窗里只陈列几具塑料模特而不摆设货物，让人感觉空荡荡的。原来，业者为避免同行抄袭，把货品藏在了店铺的后面。\n最近几年，随着竞争的加剧，商行的利润额也在逐年下滑。有业者将店铺一分为二，分租店面以节省开销，也有些人重操旧业，经营餐饮业，或转战其他领域。\n尽管华人从事的主要行业都因市场大环境影响而备受冲击，但华人还是秉持信念，坚定地走下去。在皮革厂打工的华人每天工作16小时。除了中餐和日本餐，也有华人为迎合当地市场口味，卖起了比萨。服装批发业获得华人青睐，发展迅速。",
            "生活贫富悬殊": "意大利华人贫富悬殊，生活两极化非常明显。\n事业有成者，拥有自己的商行、工厂、餐馆和房产，住别墅洋房，出入以奔驰、宝马代步，生活富足而安闲。\n而打工一族，则需日夜为基本生活而拼搏。\n以服装加工厂的工人为例，每月赚取约1600欧元左右，折合成人民币似乎很多，但意大利生活水平高，每月余钱所剩无几。工厂的后半部，通常以木板间隔成小房间，每间充当四五个工人栖身之所，居住环境恶劣。他们大多数是借债来到意大利，连穿的都是老华人的旧衣旧鞋，遑论消费享受。\n也有人租房子，但租金实在昂贵，区区20平方米的空间每月就要1600欧元。为了节省开支，只有多住房客以共同分摊租金。于是，空间得到了最大程度的利用，床挨着床，除床位之外就无多余的空间。\n罗马华人华侨妇女联谊会会长林建华追忆当年，无限感慨：“舍不得花钱，一年半载只花个30块钱买信封信纸，给家里写信。”\n他们得苦拼两年才能偿清债务，接着办居留证、考驾照、回国探亲等费用又要花掉两年工资，4年后才能有点积蓄，稍稍改善点生活条件。\n打拼数年后，有些经济稳定的华人会买房落户，安定下来。他们一般会在远离城市的地区，选择西式洋房或公方。面积介于50至80平方米的三室一厅楼房，售价约12万欧元，是他们的首选。\n尽管前途崎以艰难，但华人始终认定，无论多苦还是比待在家乡好。\n“在这里生活虽苦，与中国相比却又微不足道了。在国内，每年才赚个两三万人民币，当老板的顺利时能赚二三十万，倒霉时却可能连本带利都亏掉；在这里安心工作，一年哪怕只赚取两万多，折合成人民币也有30多万呢！”华人坦言。",
            "坎坷的融入之路": "华人、意大利人虽然生活在同一个国度，但东、西方文化的碰撞不但没激起绚丽的火花，反而在诸多方面凸显出彼此的矛盾。\n当地华人自我孤立，交往的都是亲朋戚友，延续着家乡的作息与生活，居留十年却对意大利语一窍不通的华人比比皆是。有的人觉得，即便言语不通也一样能赚钱，因此对意大利语和当地文化都不热衷。这便使他们与当地人沟通带来了障碍。\n尽管有部分人融入当地主流社会，无论在生活习惯或言语上都已渐渐本地化。但是，华人整体上仍是习性不改，作风、态度皆与当地居民格格不入。\n饮食方面，华人喜欢煎炒，做一顿饭会弄得满室油烟，而自制的咸鱼、菜干等摆晒在阳台上，除了不卫生，也飘洒着难闻的气味。久而久之，华人与当地人的积怨愈深，衍生的问题也越来越多。\n在罗马，华人为进驻批发市场而租用了维多利亚广场一带的传统面包店、咖啡店及杂货店，迅速改建为600多家服装鞋帽商行，此举也间接影响了当地人原有的生活。\n以往，家在店铺楼上的意大利人只要下楼即可购得面包、咖啡及其他日常用品。在店铺改为商行后，居民被迫得到大老远去购物，十分不便，对华人抱怨更深。\n米兰的保罗·萨比街，是500多家商行形成的一个规模庞大的华人商贸区。随着商贸区的繁盛，当地人与华人之间的矛盾开始浮上了水面，还爆发了意大利首宗华人与警方的冲突事件。\n原本平静的街道，在华商进驻后变得车水马龙，又乱又吵，当地人忍无可忍，发动游行示威，扬言要将华人赶出去。\n在当地人施压下，警员每天临检、罚款、没收货物，令华商压力倍增。如此一来，双方积怨日深，冲突一触即发。\n2007年4月12日，有警员没收了一名在该地违例停车的华人妇女的驾照，争执中警员动手殴打了该妇女，最终点燃了华人和警方冲突的导火线\n闻听此消息，隐忍多时的华商怀着满腔怒火一拥而上，将值勤警车的玻璃打碎。防暴警员迅速赶到，与在场数百名华人对峙。冲突的结果，除了有多名华人受伤外，还有42名华人遭起诉。\n事后，经各方协商，事件才逐渐平息下来。\n种种的差异和隔阂，令彼此间出现了一道难以逾越的鸿沟。\n于是，当地政府为了帮助华人融入，与华社合作开办了免费的意大利语班，部分华人白天营生，晚上学语言，一番苦心之后，已能跟生意伙伴沟通。\n此外，当地无论打工或事业成功的华人，都有曾被歧视的经历。\n由于皮革业、服装加工业等都由华人主导，当地人觉得饭碗被抢，便迁怒于华人。有时候华人走在路上，会莫名奇妙地被骂，在政府部门办手续也会受到无礼的对待。\n但歧视毕竟还是个案，华人遇上了一般都会躲开而不去理会。\n大体上，华人尽管对融入不太热情，但对当地生活还是满意的。相信他们只要愿意学习语言，尊重当地风俗习惯，且多与当地人交流，融入之路会更顺畅些。截至2007年年底，意大利的所有女性移民之中，当老板的共有4万3110人，其中，华人女老板就占了1万1443人，也就是四分之一，高居榜首。 米兰的保罗·萨比街爆发警民冲突，震惊全世界。",
            " 简单的华人节庆": "在意大利，华人传统节日并非当地公共假日，即便在春节，华人还是一如既往地工作，仅是在晚上下班后会有更多的亲戚朋友过来聚餐而已，同时家中也会为了营造气氛而布置一番。\n而华人社团则会隆重一些。在罗马，华人社团会在歌剧院里举办舞龙舞狮、歌舞演唱会及抽奖活动等，气氛热烈，找不到座位者干脆就站着观赏。在米兰、普拉托（Prato）等华人聚居地，华团也会组织大规模的舞龙及秧歌表演，龙吟狮吼，鼓声震天。\n在震耳欲聋的锣鼓声中，舞龙、舞狮不仅活跃了华人的节日气氛，也展示了中华文化魅力，为当地人打开了一扇了解中华文化的窗口。\n相较于传统节日，当地华人更热衷于当地的节庆。\n华人只在当地节庆日才放假休息，诸如复活节、圣诞节等，华人都会参与其中。这一天，他们会走访意大利朋友，送礼道贺，浓郁的佳节气氛感染着每一个人，热闹更胜于春节。华人社团，也会组织大规模的舞龙巡游表演，共襄盛举。\n早期，与当地人通婚的华人较多。\n那时候，前来谋生的华人儿乎都是单身年轻人，他们日夜在厂里工作，与同事朝夕相处产生了感情，顺理成章地共结连理。因此，早期通婚华人的妻子多是当地工人。\n新人遵循着中国的风俗，男女双方在注册结婚后，会在中餐馆举行盛大的宴会。婚宴一般在下午两点开始，傍晚6点结束，以便于外地亲友们往返。\n现在，则鲜闻华人与当地人喜结连理的事了。\n意大利宗教自由，几乎所有宗教都得到政府的认同和保护。\n然而，佛教在早期的发展并不顺利，因为当时政府只承认藏传佛教的合法性。经过多番对话，普拉托市长最终批准了意大利华人佛教协会的申请，同意华人在普拉托设立佛堂。\n面积约500多平方米的佛堂由仓库改建而成，设立在普拉托市的Gualchierina广场中。每逢初一、十五或华人传统节日，善男信女都会前来膜拜。普拉托佛堂由工厂改建而成，每天对外开放，供信徒拜佛或聚会。",
            "中文教育 传承文化": "当初，华人让孩子接受意大利教育，还取了意大利名字。遗憾的是，孩子长大后虽口操流利的意大利语，却连中文名字都认不得，写不出，谈到传统文化更是一脸茫然。\n随着全球中文热潮的兴起，华人开始意识到中文的重要，纷纷打探哪里有中文补习班，好让孩子从小打下中文根基。“你的孩子学中文吗？”这话成了家长们见面时的口头禅。\n米兰华侨华人工商会于1998年开办了米兰第一所中文学校，反应热烈，但终因学生的高流动率而停办了。2007年，它重新开办，由胡光绍夫妇接手管理。\n胡校长租用意大利学校，利用周末上课，从最初的3个班发展至目前的8个班，每班平均25人。除了中文，学生们也同时学唱中国民谣。\n教科书分为12册，由中国国务院侨办提供，学完整套就具备了中国初中毕业生的中文程度。\n这批土生土长的孩子，意大利语说得比中文还要流利，彼此都以意大利语沟通，中文倒像一门外语了。经过在补习班长期的听说、造句及写作练习，学习的兴趣日益浓厚。相信这群孩子口说中文，手写中文的日子，就在不远的明天。\n佛罗伦萨中文学校，是当地唯一一所由政府资助的全日制中文学校。刚开始，有70多名年龄介于5至18岁的学生，校方根据他们的中文程度而非年龄来分班。换句话说，无论孩童或青年，只要从没受过中文教育的，就会被编入小学一年级班，从基本的拼音学起。\n然而，学校却面对着学生流动率高的问题。\n有的孩子随父母迁到外地城市去，也有部分家长最后决定将小孩送回家乡接受教育。学生退学的理由各有不同，导致初中班目前只有五六个人。\n外人或许以为，在意大利办中文学校必能赚钱，其实并非如此，个中滋味亦非旁人所能理解。\n该校潘校长说：“意大利不能没有中文学校，我们办校并非为了名利，而是怀抱着一份传承中文教育的使命。” 中文补习班的华人子弟。",
            "中文报章 华人喉舌": "意大利有6份中文报，即《欧华时报》、《欧洲快报》、《欧洲侨报》、《华商报》、《欧洲华人报》及《欧华联合时报》，皆由华人或社团创办。\n报章内容以翻译当地的法律法规为主，重点报道劳工的申请、身份及居留等问题。\n语言不通的华人生活在意大利，他们看不懂当地报纸及广播、电视，中文报便为他们开启了一扇窗口，让他们了解主流社会发展，也得以探闻家乡的消息。\n但中文报的进一步发展也面临着不小的困难。\n以《欧华时报》为例，它于1996年创办，是当地创刊最早的中文报，每份售价欧元一块半，每期销量在一万至两万之间，扣除了开销、印刷费用后，有时不赚反亏，苦苦支撑两年后才有起色，但也是维持着一个不盈不亏的局面。\n由于华人工作忙碌，并无每日阅报的习惯，因此中文报主要通过零售的方式，或交由中国食品店去代销。市政府及移民局则会常年订阅，作为档案来收藏，从中了解当华人的生存状态。\n总体来看，当地中文报仍处于萌芽、发展阶段。为欧洲侨报默默耕耘的新闻从业员。中文报定户较少，报贩通常采取街头零售的方式。",
            "华人社团 维护权益": "在意大利，华人社团多达80个。\n法律规定，只要有会员3人就可以注册成立社团，因此它的种类繁多，有同乡会、联谊会、文化交流协会及商会等。历史较长，影响力较大的社团，要属米兰华侨华人工商会及罗马华侨华人联合总会。前者于1956年创办，前身是意大利北部华侨华人工商会，直到1986年才改名并沿用至今；后者成立于1998年1月，是罗马地区较大的华人团体。\n逢年过节，社团负责举办活动联系华人，活跃华社气氛；此外，也在华人的融入问题上扮演重要角色，例如提供意大利文课程及协助处理与官方之间的往来文件等。\n巾帼不让须眉，当地华人妇女的表现，赢来了一致好评。\n2000年成立的罗马华人华侨妇女联谊会，在维护妇女同胞的权益之余也不忘公益，多次为当地筹集善款，大大提升了罗马地区华人的形象。每逢三八妇女节，还组织活动，与主流社会的妇女进行联谊。值得一提的是，该会于2006年曾到贵州考察农村的教育情况，并当场捐助了20万元人民币。\n社团虽成立宗旨不一，但都以维护华人的权益和福利为目标，他们的活动有助于提升当地华人的形象，并促进他们的融入。"
        },
        "【其他资讯】": {
            "华人参政崭露头角": "2004年3月，来自青田的潘永长在罗马市30余万外来移民的支持下，当选为罗马移民议会议员。同年9月，他又被选为罗马移民议会副会长，任期5年。他是首位荣膺这个职位的华人，也是欧洲政坛职务最高的华人。其主要职责在于协助外来移民融入当地，并对行政部门进行监督，约束其不得出现有歧视移民的现象。\n入籍意大利的华人林红玉，于2008年当选为佛罗伦萨省冈毕 比森齐奥市政府移民局局长，专事负责处理中国移民事务。她能操一口流利意大利语，显得精力充沛，毫不讳言地表示她很喜欢这份能为华人服务的工作。\n华人的参政，提高了他们在意大利的社会地位。当选的华人为了移民的生存、权利而奔走，促进了移民的融入，也树立起了华人的良好形象。\n   林红玉为华人的事务奔波，以促进华人融入为目标。"
        },
        "【结语】": {
            "结语": "华人移民意大利已超过半个世纪，他们从陌生到熟悉、从颠簸到安稳，从只身一人到儿孙满堂，一步一脚印地走到今天。\n当地华人奋斗的故事，深深嵌在下一代的记忆中。他们追随前人的脚步，发扬光大，家族事业犹如雪球般越滚越大。\n这形形色色的华人中，得意者有之，失意者也有之，但他们总是咬紧牙关地奋斗，相信这片土地能为他们带来奇迹。\n   经过一代人的繁衍生息，如今意大利华人新生代已开始享受甜美果实。"
        }
    }
}