{
    "所罗门群岛": {
        "【引言】": {
            "引言": "\n所罗门群岛位于太平洋西南部，由900多个大小岛屿所组成，犹如一串珍珠散落于海面。\n16世纪中叶，群岛被欧洲人相继发现，他们看见土著身上佩戴着金光闪闪的黄金饰物，以为找到了《圣经》故事中所罗门王的巨大财库，于是将它命名为“所罗门群岛”。二战期间，它成了美军、日军激烈争夺的战略要地。1976年1月2日开始自治，1978年7月7日独立，成了英联邦成员国。\n岛上天然资源丰富，有铝土、镍、铜、金、磷酸盐等矿产，也盛产金枪鱼；而苍茫的热带雨林，更是该国主要的经济来源。人民理应过着富足的生活，但种族矛盾、贪污盛行，经济欲振乏力，人民始终生活在水深火热当中。\n贫穷、落后、动荡，是外界对它的普遍评价，但生活在这“快乐群岛”的华人，或许对它绮丽的自然风光、新鲜的空气及纯朴的生活深深着迷，就算情况再恶劣，却始终不离不弃。"
        },
        "【华人移民简史】": {
            "华人移民简史": "华人移民所罗门群岛已经超过了一个世纪。\n在19世纪末，所罗门正沦为英属保护地期间，一家英国Levar Pacific公司由中国广东省招来一批华工，到当时的首府图拉吉（Tulagi）去服劳役。\n“父亲和叔叔刚来时，还看见一些华人厨师后脑蓄着辫子。”二手衣买卖店老板梁福枢回忆道。\n早期的华工均为单身男性，有的当厨师，有的当木工。那时，交通非常落后，英国公司于是给了木工一匹马代步，两只鸡作为家禽，还有两名土著负责帮佣以及料理家务，生活还算不赖。\n相比之下，土著的身份卑微，他们均视欧洲人或华人为主人，只要两镑就可被买下来当作仆人，卑躬屈膝地任由差遣。\n华工约满之后，获得准许乘船返回家乡探亲。回乡的路途极为遥远，费时40天左右。整整一个多月都在海上漂泊，十分艰苦。\n周惠英的丈夫黄彪就是利用回家乡探亲的机会完婚的。黄彪于1930年代以华工身份到了所罗门群岛，回乡完婚后又独自回到所罗门群岛为生活打拼，周惠英则留在家乡。夫妻俩短暂分隔两地，为的是日后的相聚。然而，第二次世界大战爆发，夫妻俩失去了联系。\n丈夫音讯全无，周惠英却从不放弃，当时已怀有身孕的她咬紧牙关，通过不同的管道打听丈夫的下落。1954年，她带着儿子来到所罗门群岛，相隔20多年后，一家三口才终于团聚。\n那时候，黄彪在唐人街有家杂货店，聘请土著打工。夫妻俩忙进忙出，有时连吃饭也得边捧着饭碗边做生意，业余时间不多。\n物换星移，如今已94岁的周惠英在岛上安享晚年。只操家乡开平方言的她，慈祥的面容布满岁月雕琢的痕迹。她身体健康，日常生活都自已打理，从不假手于人。离开家乡后，她就再也没有回去，大半生都在所罗门群岛度过。\n二战期间，硝烟弥漫，图拉吉被摧毁，霍尼亚拉崛起而成为新的首府。战后，华人利用美军所弃置的建材，于市郊搭建了20多家简陋的商铺，所罗门群岛唐人街就初见雏形。有一些华人留了下来做生意，有一些则到其他的岛屿如吉佐（Gizo）和奥基（Auki）去寻求发展。\n不论是工作或是生活，华人总是离不开唐人街。他们主要是开杂货店售卖日用品，也有的开设面包店以及餐厅，另有少部分的华人靠耕种为生。唐人街的房屋往往是一屋两用，即前面是店铺，后方则是住所。\n大多数华人虽身为老板，但生活却不见得很轻松，每天得从早晨7点开工至晚上9点，或午夜12点才打烊。如此卖力地干活，全是为了能多挣一点钱，好让孩子受更好的教育，使家人过上舒适的生活。那时的业余活动并不多，也还没有电视台，只能收听电台，或观赏中文录像带。开店、关店、休息，是每日的三部曲，生活节奏千篇一律，但他们却鲜少有抱怨，或许是知足，或许是已经习以为常。\n所罗门群岛的华人人数一直都不多。根据记载，1976年仅有452名华人。随着所罗门群岛的独立，华人担心它将陷入没完没了的动荡局面，为保安全而纷纷移居澳洲，导致这里的华人人数急剧下降。直至1980年代末，伐木公司以及矿产开发公司从新加坡、马来西亚招来了大批的华工，华人的人数才逐渐回升。同时，此处容易赚钱的消息传回家乡，中国移民也就蜂拥而至，尤其是在1995到1998年之间，更掀起了一股移民所罗门群岛的浪潮。\n这里的居留期限是最多两年，期满之后可申请延长；住满十年之后，即可加入国籍，没有任何限制或条件。许多新移民正是因为相中这一点而纷至沓来。90多岁的周惠英如今是当地最年长的华人。早期华人打造的唐人街，简陋之余不失牢固。"
        },
        "【当今生活风貌】": {
            "引言": "所罗门群品华人目前大约有2000人，土生土长的不过300多人，其余的都是新移民。\n这里的华人大部分来自中国广东四邑（台山、开平、新会、恩平），大多已加入国籍。由于来自同一省份，华人见面都以粤语或家乡活沟通，让彼此倍感亲切。另有来自香港、台湾、马来西亚及新加坡等地的移民，他们基于工作或婚姻而留在当地。\n先辈在霍尼亚拉市郊区创建了唐人街，华人世世代代就在那里经营杂货店、零售店、批发店、餐馆、超级市场、旅馆等，也有华人从事渔业及伐木业。专业人士不多，仅有一名会计师及一名牙医，有的则在政府部门工作。\n中华总会是当地唯一的华人社团，对于华人的大小事务总是有求必应。该会早期创办中文学校，后因华人子弟锐减，转型成国立学校，教学媒介语也从中文改为英文。\n经过一番努力打拼，华人大都有房子、车子，更在国外置业，为将来铺好路。当地的业余活动不多，下班后在家休息、聚餐或上赌场碰碰运气，周末则相约到海边烧烤或野餐，生活既轻松又自在。\n然而，两次的骚乱，打乱了华人的平静生活。恐惧挥之不去，华人看清现实，处事比从前更谨慎，未来该何去何从，早已心里有数。",
            "杂货零售 稳打稳扎": "所罗门群岛地广人稀，物资匮乏，没有重工业，商业活动不多，约90%的华人经营杂货店。土生华人大多继承父辈衣钵，经营杂货店，而来自广东四邑的新移民也依样画葫芦，复制一家又一家的杂货店。他们从中国大陆、香港及新加坡进口食品、电器及日用品，不但满足了土著的日常需求，也温饱了一家人的生活。\n“杂货店容易做，即使一句英语也不会说，都可以把杂货店打理得妥妥当当。”新移民麦彩云起初在亲戚的杂货店打工，累积了资金及本钱后，就自己开起杂货店当老板。杂货店成本低，回酬高且快，只要组货、办货，再聘请工人，就能投入营业。\n然而，随着店铺增多，货品大同小异，竞争变得更激烈，找生活比从前困难。“以前一家杂货店，可以供养3个孩子到澳洲留学，现在即使有4家店铺，都无法供养一个。”很多杂货店业者都有类似的感叹，显见在僧多粥少的环境下，经商压力不小。\n土著经常无故缺勤，因此每家杂货店铺至少聘请4名员工，以防万一。店内，土著干着粗活，华人则打起精神，或坐或站，在柜台一边监督，一边收钱。“工人有偷窃的习惯，只要稍微不留神，货品随时被偷。即使对他们再好，他们还是习性难改，差别在于偷多偷少而已。”杂货店老板异口同声诉说相同的遭遇，脸上尽是无奈，只要不过火，他们大多睁一只眼，闭一只眼。\n生意比从前难做，又要防范工人偷窃，华人肩上的巨大压力可想而知，但为了生活，他们只得默默承受。遗憾的是，一场大火吞噬了唐人街，毁掉华人大半世纪的基业。\n事过境迁，火舌的痕迹依然存在。踏入唐人街、映入眼帘的是唐人街牌楼，刻在上头的“唐人街”字样因年久失修而斑驳陆离，再望向坑坑洼洼的道路及遭大火烧毁的店铺，整条街满目疮痍。昔日，这里是土著及欧洲人购买日用品的首选之地，人流极旺；如今，几十家华人杂货店形同废墟，硕果仅存的8家，处在其中，有几分孤寂。\n华人不惜背负债务，在原址重建商铺，以期东山再起。重建工程如火如荼进行着，商店有两层楼高，全用混凝土打造，店面的空间规划比从前好。每家杂货店在摆设及格调方面不相上下，招牌中英文并用，门口立着几根柱子支撑屋顶，陈列架子用木板隔开，售卖食品及日用品居多。经过暴乱的惨痛教训，如今铁栅取代了板门，窗口也加设了铁花，保安措施比从前严密，以防历史重演。\n表面上，华人的生活已恢复平静，但从店铺朴实的装潢及存货数量的多寡看来，他们的心态已悄悄起了变化。“心里还是有阴影，担心再次爆发骚乱，考虑着是否要扩大生意。”经营快餐厅的郑爱莉仍心有余悸。\n华人一直把所得收益用作扩充生意，经此一劫，他们开始学会兑换外币保值，并逐渐转移到外地投资。\n   华人传统杂货店摆卖的商品琳琅满目。",
            "伐木业竞争激烈": "来自马来西亚的华人绝大多数从事伐木业。所罗门群岛热带雨林丰富，该国政府划出27%的面积供砍伐，其余的都是保留地。马来西亚伐木公司所占的比例最高，共有50多家，另有一家韩国、一家澳洲、一家菲律宾及一家当地公司，竞争非常激烈。\n然而，伐木业的前景并不乐观，当地人对它更是又爱又恨。爱，皆因所罗门群岛60%的经济收入来自伐木业；恨，则因毫无节制的砍伐活动，破坏了生态环境，导致土崩、山洪等天灾频繁。此外，政府制订了更严苛的伐木条规，伐木业可说是前景堪忧。\n“这是一门夕阳行业，随着热带雨林减少，或许再过十多年，伐木业就无法继续，前景暗淡。”马来西亚驻所罗门群岛荣誉领事许如经在该处从事伐木业20多年，见证伐木业从昌盛走向衰退的过程。纵使困难重重，他还是会继续做下去，毕竟雇用工人太多，不能随意结束生意。\n这里长期动荡，经济落后，做生意却异常有赚头，可是在浩劫阴影的笼罩下，华人只好静观其变，步步为营。",
            "生活简单 安分知足": "“生活简单、悠闲、离开了不适应。外面的步伐太快，追不上了。”离开了又想回来，相较于外面的繁华世界，华人早已习惯这里的从容不迫。\n每逢周末或假日，华人常相约打牌、聚餐、郊游、野餐、钓鱼或打高尔夫球。有的则到赌场去一展身手，生活轻松又自由。“上班下班，就这样看着时间一天一天地过去。”华人总是这样说，不疾不徐的生活节奏，他们乐在其中。\n周末清早，华人一家大小到餐馆吃点心，场面特别热闹。华人聚集在这里用餐，很容易就碰见熟朋友，挥手打招呼或点头示意是少不了的。一壶浓茶，几客点心、包子，在闹哄哄的餐馆，不单满足了口腹之欲，还可与好友、家人欢度美好时光。\n“在这里，不必买漂亮的衣服鞋子，简简单单，唯一的开销就是饮食。”来自香港的司徒洁华，挥别花花世界，在这里感受第三世界的朴素无华，一脸悠然自得。\n该岛四季如夏，华人一般都是衬衫短裤搭配拖鞋，打扮极为朴素。他们对品牌也不太讲究，名牌服装、鞋子或包包必须出国才能购买得到。\n平日，华人一日三餐基本在家里解决。早餐是面包、谷粮加牛奶，午餐及晚餐则以中餐为主。偶尔，华人也会烹调石头餐，即土著特有的土餐（Motu）——以香蕉叶包扎肉类，然后堆放一块又一块烧热的石头，大概焗四五个小时，就可享用。肉类夹杂香蕉叶的芬芳，再配上香料，口感极好。这里海产丰富，华人的菜肴中，总少不了一两道海鲜，而一般贵得令人咋舌的龙虾，在这里却异常便宜。\n华人只在周二及周四光顾土著菜市场，其余日子则会上超级市场，因为土著只在这两天到菜园及果园收割，蔬果相对来说比较新鲜。土著菜市场应有尽有，无论青菜、水果、海鲜，价格都非常便宜，而且不含农药、鲜甜多汁的凤梨和木瓜最受华人欢迎。\n“前铺后居”是唐人街房子的特色，下班后走一小段路即可返回住所，非常方便。另有华人住在半山区，独立式的高脚房子，从露台眺望，山下美景尽入眼帘。一套沙发、一张餐桌、一幅对联，是华人房子少不了的摆设，隐约透露出华人对传统文化的坚守。\n停电、疟疾肆虐是这里的生活缺陷。\n停电是岛上常见的事，曾经有过三天三夜停电的经历，严重影响民众的生活作息。因此，餐馆、旅馆及赌场都备有发电机，确保停电不会影响日常运作。不过，由于发电机和燃料价格高品，部分华人无法负担，只好默默承受生活上的不便。\n疟疾恐怕是华人健康的最大威胁。“不曾患上疟疾，就不算住在所罗门群岛。”据说，每天傍晚6点是蚊子肆虐的高峰时段，华人都尽量避免出门，不得已的话，就穿上长袖衣和长裤，而窗户也装上细密的铁网，房间则装上蚊帐，还有各式各样的驱蚊器。\n或许感染了土著乐天的个性，华人没有半点自怨自艾，反而将生活的种种缺陷看作人生体验，因拥有身边的一切而感到无比富足。\n唯一让华人萌起离开念头的是当地医疗设施落后。对退休人士来说，离开是情非得已的事，他们担心上了年纪病痛多，若移居到澳洲或其他先进国家，便能获得更好的照料。因此，大部分华人都在悉尼（Sydney）或布里斯本（Brisbane）置产，一来可供养老，二来万一这里再次动荡，至少还有个避难所。华人喜欢在周末烹调佳肴邀请亲友一起分享。土著菜市场上的货品种类繁多，且不含农药，鲜嫩多汁的凤梨和木瓜最受华人喜爱。",
            "骚乱考验 衍生隔阂": "在华人的印象中，所罗门群岛未独立前，治安好，鲜有抢劫或破门行窃等事件的发生，生活节奏缓慢，工作负担不重，人民和睦共处。然而，独立后，经济走向衰退，民不聊生，华人愈发怀念那一段美好时光。\n2000年爆发种族冲突，主岛瓜达尔卡纳尔岛（Guadalcanal）及马莱塔（Malaita）隔岸开火，华人惨遭牵连。瓜达尔卡纳尔岛民从军火库盗走枪械，然后向各大企业索取开战经费、征用车辆，有时还冲入杂货店掠夺食品。“那时候情况非常混乱，治安败坏，他们拿着枪到公司来要钱，名义上说保护公司安全，实际上是威胁勒索，同时还抢了我5台轮驱动车。”曾遭勒索的许如经，心想多一事不如少一事，只好乖乖就范，每月缴付一笔保护费。\n社会动荡，治安每况愈下，人人自危，很多华人商铺都提早打烊以策安全，惶恐不安的甚至返回故乡，待局势稳定后再作打算。直到2003年，历时3年的内战才稍告平息。\n华人本以为生活从此恢复平静，不料，2006年爆发的骚乱，将唐人街毁于大火中，情况比之前更加严峻。罪案节节攀升，每天出入都得冒着被抢的危险，华人因此变得小心翼翼，以防成为下一个受害者。\n经历一次又一次的社会动荡，华人有着难以磨灭的心理创伤。“阴影肯定有，心情还未完全平复。”华人的活动范围缩小了。从前，他们会到河边网鱼、捉虾、游泳；如今，华人不再到河边捕鱼虾，也不再到椰园摘取椰子，以策安全。\n贫富悬殊或许是骚乱的肇因之一。土著每月赚取800至900块所币，这点微薄的薪水不足以养活一家，有的甚至连三餐温饱都有问题；华人则大多是老板，有房子、车子，吃好住好，生活富裕。\n无论语言、文化或饮食习惯，华人和土著都大不相同。对华人来说，土著思想单纯，活在当下，对未来没有规划，加上大部分没受过正规教育，生活仍然停留在原始阶段，饿了就吃香蕉、番薯、芋头，渴了就摘椰子解渴，要求的不多，非常容易满足。而在土著眼里，华人只懂赚钱，老是为将来忧虑，努力打拼就只为了生活及家庭。\n也基于此，早期华人对孩子和土著结婚深具戒心，他们觉得和土著在一起生活，准会挨饿，过苦日子。随着时代转变，加上当地华人女性不多，华人和土著通婚才有上升的趋势。\n早期，土著对华人敬重有加，尊称华人为“Master”（主人）。土生华人懂土语，了解土著的文化，对土著以礼相待，从不恶言相向。此外，他们也学会了英国人那套经商之道：稳扎稳打，只要有钱赚就好。“即使在店内逮到员工偷窃，也不要当面责备，最好把土著拉到一角了解情况，慢慢教导，不可以用粗口骂土著。”他们向来聘请土著打工，共事多年，与土著和谐相处。\n奈何，这一切却没能阻止2006骚乱的发生。“很失望，对前景的信心减低了不少。”生于斯的黎庆基，从小到大都有很多土著朋友。他和土著一起踢足球、打篮球，甚至组成乐队，感情非常要好。一直把土著当作朋友看待，店铺却无法幸免地被掠夺一空，复杂的心情难以言宣。\n太平洋赌场酒店业者梁兆强也是骚乱的受害者之一，酒店及赌场都被夷为平地，损失约4000万所币。在银行的资助下，赌场及酒店在原址建，但对于那场浩劫所带来的一切，梁兆强仍难以释怀，原本有意在当地建筑高楼及购置产业的想法也因此打住。为了防患未然，他聘请了70名士著当保安及打手，每天加以训练，以防骚乱再次来袭。“万一发生问题，我已知道如何应对，不必担心。”此外，他开始到国外分散投资。\n尽管与土著的关系不如以往，但在部分华人心目中，土著普遍上还是纯朴善良的，闹事的只是一小撮人而已。来自渔村的土著在骚乱发生的第一时间，冲到唐人街替华人解围并守卫店铺，便是一例。治标不如治本，要拉近土著和华人的距离，首先必须从消除贫穷做起。台湾人曾在几年前到来指导当地人种植大米，向他们灌输自给自足的概念，以降低对进口货品的依赖。另外，有些公司也经常举办慈善活动，回馈社会不遗余力。\n华人和土著若能在彼此的相处中找到平衡点，相互包容、谅解，磨擦或许就会少一些。",
            "文化传统 执著保留": "所罗门群岛华人虽少，然而，他们对中文教育的执著、对传统节庆日的坚持，却叫人肃然起敬。\n1949年，当地唯一的华人社团——中华总会，利用战后的建材创办了中华学校，为的就是传承中文教育，让下一代学习中文。这所私立学校，只招收华人学生，以中文教学，另有一堂英语课。\n那时候，没课本，简陋的课室内只有一面黑板。教师主要是当地华人，学生则分为4班，上课时间为上午8点至下午4点。学生每天以毛笔习写生字，虽然资源有限，不过，在非华人为主的环境里办中文学校，成效还算不错。\n然而，学生流动率高，学校面临学生不足的窘境。于是，中华总会把学校转交给当地人管理，并且改为公立学校，开放让土著就读。学校目前有203名学生，华人学生只有20多人。\n中华学校始终是华人子弟的首选，因为它的学费比较低廉，每年只要5000块所币。当地另有两家国际学校，教师以白人为主，课程学费非常高昂，当地人每年要2万5000块所币，持外国护照者则要3万5000块所币。\n随着中华学校转型，也意味着中文教育的没落。中华总会于2004年在会所开办中文补习班，学生每月只需缴付250所币，以支付指导老师的薪水。目的就是为了传承中文教育，培养华人子弟学习中文的兴趣。\n补习班每逢星期一、三、五下午4点上课，分为初级和高级班。学生有20多人、年龄介于6至12岁。全体学生一同上课，老师轮流指导。由于人数不多，老师有时还会按照学生的进度，个别督促。\n两个小时的补习班里，学生主要学习拼音和写字。有的学生因习惯了家庭用语，对话时总带有方言口音。难得的是，除了华人学生外，班上还有两名土著学生。他们对学习中文抱有很大的兴趣，学习态度认真，从不迟到缺课。\n当地中学教育制度不完善，水准不高，华人老早就为孩子的将来作好安排。完成小学课程后，他们就把孩子送到澳洲留学，首选是悉尼及布里斯本。为了让孩子安心上课，他们一般会在当地购置房子。\n华人保留得最完整的传统节日，非清明及重阳节莫属。华人非常重视这两个节日，固定每年到公墓祭拜先祖两次，以表敬意。中华总会事先向华人派发通告，然后由该会带领，一同到华人公墓扫墓、祭拜祖坟，费用由大家分摊。\n至今，中华总会已走过60个年头。作为华人唯一的组织，该会旨在替华人排难解忧，每当华人商家和顾客发生争执，它都会介入协调。唐人街被烧毁后，该会第一时间安排清理灾场，并协助灾民测量原址，以便重建，同时负责和银行商议减低税务。而政府也会通过中华总会向华人传达讯息，其影响力可见一斑。\n   中华总会赞助场地及教材，为传承中文教育尽绵力。\n   在中华总会的带领下，华人每年会到公墓祭拜先人两次。"
        },
        "【其他资讯】": {
            "大火吞噬唐人街": "2006年4月18日，所罗门群岛唐人街遭火神吞噬，震惊全球，华人不单基业尽毁，更因此流离失所。其肇因是4月初的一场议会选举，当选总理被对手指责接受华商的资助贿赂选民，要求重新选举，数百名示威者聚集在议会大厦抗议，最后却演变成针对华人的骚乱。\n这是一场突如其来的浩劫。大批示威者在得知选举结果后，就一窝蜂冲向市区抢劫华人杂货店，得逞后就涌向近在咫尺的唐人街。华人听到风声，为保安全，早已紧闭店门，躲在店铺后方的住家内。滋事者情绪高昂，击破杂贷店的门窗，掠夺财物，大肆破坏后再纵火。\n密密麻麻的人群包围着唐人街，导致警方及消防队伍无法施予援手。华人惶然失措，只好冒着被滋事者伤害的危险，开着车子，突破人群，开往警察局、旅店及教堂避难。有的甚至纵身屋后的小河，游过对岸逃命。\n情况失控，大火在大风助势下蔓延，熊熊烈火迅速吞噬40家商铺，摧毁了华人大半辈子的心血。保险公司因骚乱因素不作出赔偿，华人血本无归，损失约1000万美金。\n骚乱持续了3天，部分华人逃到澳洲及纽西兰避难。中国政府于4月22日作出撤侨决定，将受困华人接回中国。随后，澳洲及纽西兰政府增派警察和维和部队，局势才有所好转。\n事发后不到两个星期，华人重新投入营业，之前撤离的也陆续回归。前途是祸是福，华人暂且不去理会，只希望能够尽快收复失地之后再作打算。唐人街在大火狂烧后，形同废墟。"
        },
        "【结语】": {
            "结语": "撇开社会动荡等问题，这里的一切，无论生活或事业，都让华人难以割舍。骚乱的阴影还未散去，未来如何发展谁也无法猜透，华人只得走一步算一步，继续奋斗，以使美梦成真。\n家庭及事业都在这里，要舍弃，重新开始，谈何容易？即使离开了，相信华人仍会对所罗门群岛念念不忘，因为它储存了太多值得缅怀的美好时光，以及无法消除的痛苦记忆。所罗门华人经营的杂货店。"
        }
    }
}