{
    "挪威": {
        "【引言】": {
            "引言": "\n挪威是个得天独厚的国家。翠绿的山峦，壮美的冰川，以及那永昼、永夜的极地奇观，令它散发出无穷的魅力。\n它曾是欧洲落后的国家。然而，20世纪70年代在北海发现了石油，挪威迅速发展为一个发达、先进的国家，且连续多年被联合国评为最适宜人类居住的地方。\n除了是世界第三大石油出产国外，挪威农、渔、牧业，也非常发达，大批出口的三文鱼，更是享誉全球。2007年，人均收入还名列世界第一。\n经济的腾飞，吸引了荷兰、比利时等其他欧训国家的一些华人到来，短短数十年间、下少华人已在这块土地上定居下来。"
        },
        "【华人移民简史】": {
            "华人移民简史": "中国青田人陈特浩，是第一个闯荡挪威的华人。1932年以后，他先后在法国、意大利和丹麦逗留过，再辗转来到挪威，决定留下来发展。\n他一开始在码头捕鱼，卖给当地人。由于言语不通，他只得比手划脚和当地顾客作买卖，总算换来三餐温饱。\n1966年，陈特浩用多年积攒的资金，开设了挪威的第一家中餐馆——中国楼：\n中国人与挪威人，饮食习惯大异其趣。挪威人在第一次尝到中餐菜肴后，赞不绝口！于是口耳相传，中国楼在奥斯陆迅速窜红起来，每天门庭若市，许多挪威人都在排队等吃中国菜。\n除了陈特浩、20世纪上半叶到来的华人，大多是在挪威船上工作的海员：在船只靠岸之后、他们往往只是下船补充一些日用品，或顺道逛逛当地的商店，短暂逗留一阵、就匆匆上船离开了。\n早期有一家“良记行”香港船员代理公司，相信每个华人老海员对它都会有着不可磨灭的记忆。\n那期间，几名海员眼见挪威没几家中餐馆，就决定留下来。他们合作凑足资金后，开了一家中餐馆。就这样，这批华人在挪威扎下根来，中餐馆血接二连三地冒了出来。\n70年代中期，挪威政府接纳了大批的越南华裔难民，致使华人人数在数年内飙升至千多人。\n80年代以后，当地中餐业日益走红，亟需劳动力，政府于是开放门户，许多华人闻讯而来，充当厨师及餐厅工人。这些人持有合法工作证，先是作短期居留，住满3年，便可申请长期居留权，7年后就可入籍。\n90年代后，中餐业的热潮逐渐冷却下来，政府颁布新政策，华人再也不能以厨师身份入境。然而，挪威优质而免费的教育，每年吸引了很多中国学子千里负笈而来。呆了几年，有些人爱上这儿悠闲宁静的生活，决定留下，在当地公司从事技术、科研的工作。另外，有的夫妻也从小本起家，合力经营小餐馆。\n而今，这些毕业后留下的学生，已成为挪威新移民的生力军。\n   挪威第一位华人陈特浩与孙子合影。照片由陈特浩后代提供）"
        },
        "【当今生活风貌】": {
            "引言": "北欧各国，福利制度完善，华人过着悠游的生活。其中，又以石油生产国挪威的华人，生活最为富裕。\n挪威目前约有一万名华人，大多来自中国的江苏、浙江、上海、广东等地，有些来自越南。华人主要集中在首都奥斯陆，其次是卑尔根（Bergen）、斯塔万格（Stavanger）等大城市。有八成的华人已入挪威籍，至少定居了十年以上。\n在当地，华人主要仰赖餐饮业为生，有六至七成的华人投身这行业。至于第二、三代的华人，具有较高学历，又能掌握当地语言，有的加入当地的政府或科研机构，有的担任大学讲师或研究员，有的则成为专业人士如医生、律师、会计师及工程师，只有少数涉足贸易、地产、旅游和轻工业等领域。\n华人拥有自己的中文刊物《北欧华人通讯》，还有华人社团及宗教组织等，这些都是华人保持联系的媒介。",
            "中餐馆北国飘香": "在挪威，华人经营的大大小小的中餐馆及外卖店约有200多家。\n中餐馆大多是小本生意，大规模、气魄恢宏的大饭店较罕见。由于请员工须缴交高税额，法令又偏向维护工人的利益，所以小型中餐馆一般是家庭式的，从掌厨、收银、捧菜、洗碗、乃至打扫卫生等工作，都是动员全家成员，大家分工合作。\n中餐馆的营业时间很长。天刚破晓的清晨时分，业主就要忙着购买鱼肉蔬菜，带回店中切割清洗，上午11时开业，直至午夜12时才打烊，营业时间长达十余小时。\n中餐馆的收费，属于中等价位，顾客以挪威人为主，华人一般不会光顾。他们大概觉得价格偏高，味道也不算正宗，要吃家乡菜时，宁可自己在家烹调。\n华人经营中餐馆有年，经验丰富而善于观察，很快就摸透了当地人的饮食习惯。只要注意卫生，维持食物的水准，就会生意滔滔。当地人的胃口，喜欢又酸又甜的咕咾肉，或用酱油拌炒的牛肉、鸡肉杂烩。“只要将肉类和蔬菜一起炒，多放酱汁就行了。”老板笑呵呵地说。\n如今，日本餐在当地非常流行。由于当地的午餐时间短，而寿司吃起来省事又方便，因此大受欢迎，被视为卫生又营养的餐食。于是，中餐馆也卖起寿司，价格比日本餐馆还要便宜两三成，深受上班族和学生们的欢迎。此外，有的餐馆也提供越南餐，有的还设置露天座位，甚至兼开酒吧、摆放撞球台等，让客人边喝酒边看球赛。\n在中餐业的全盛期，奥斯陆的餐馆曾多达40至50家，而今只剩下20家左右。由于年轻一代不愿接手，该国目前也不再接受厨师移民申请，传统的中餐馆因而遇到了瓶颈，可能走向衰退。最后，唯有那些跟上潮流、成功转型为高级、精致路线的餐馆，才能继续生存下来。\n近年来，华人也开拓了一些新商机，积极从事中、挪出入口贸易。但由于挪威市场不大，再加上中国厂商兴趣不大，营业额还是有限。\n   中餐馆夏天生意淡，冬天最好。\n   挪威中餐馆干净明亮。\n   奥斯陆这间台湾人开的咖啡厅，还售卖珍珠奶茶。\n   华人经营的日式餐厅，也深受欢迎。",
            "生活富足闲适": "华人与挪威人的不同之处，主要在于对待生活的态度。\n挪威的生活环优良，国民十分讲究生活的素质，重视物质生活享受。不过生活节奏较慢，做起事来慢条斯理，不慌不忙。华人做事却讲究效率，时间就是金钱。\n挪威华人平时忙于工作挣钱，闲暇时一般不是打牌、搓麻将，就是搞聚会，大伙儿一块吃火锅、烤肉。遇到暑假或圣诞假期，许多人还会回国探亲，或出国去旅行。\n由于出外用餐消费高，华人习惯在家中料理三餐，多以中餐为主。他们可以在超市购买品类齐备的中国酱料，以及大部分需要的食材。受挪威人影响，有些华人也是以火腿、乳酪充当早餐。有时，一杯咖啡与三明治就解决了午餐，可是晚餐就比较丰盛了。\n勤俭的华人，即便在物价惊人的挪威，也同样能想出省钱的法子。每当超市促销特价食品，华人便借机大量进货，囤积在冰箱里备用，长期下来，就能省不少钱！\n华人多数时间都蜗居在店中或家里，很少出外花天酒地。挪威人在冬天喜欢滑雪、夏天爱晒太阳，华人却并不热衷。不过，他们总期望每年回老家一趟，探望亲友，一解乡愁，即使花费再多，也在所不惜。在华人将中餐引进挪威以后，挪威文中才出现了“Spisepinner”（筷子）以及“Vårrull”（春卷）这两个新词。华人搁在阳台上风干的自制腌肉。腌肉、饺子依然是华人桌上的美味佳肴。风和日丽的好天气，华人在户外用餐，悠闲地晒太阳。",
            " 自强不息华联会": "80年代移居过来的华人，如今熬出了头，行有余力，便参与社区活动。他们是华社的生力军，已酝酿着将当地华社，推向一个崭新的阶段。其中，由十位侨领于1988年联手创办的挪威华人联谊会影响力最大，不知不觉已走过了20载。\n华联会仿佛一个老成持重的大哥，引领着其他华人组织，彼此精诚合作，在必要的时候发挥集体力量来解决实际问题。挪威华社现共有14个组织，社团间互通有无，往来频密。\n然而，华人平日忙于生计，鲜少有时间与精力参与社团的管理与活动。再说，奥斯陆的租金昂贵，要物色一个适当的会所，供会员聚会活动，委实不易，因此社团活动不多。\n但华社仍然关注中国事务。2008年5月四川发生了大地震，挪威华社就动员起来积极赈灾，各界反应热烈，共筹得高达80万挪威克朗的款项。当奥运火炬传到欧洲时，挪威媒体特别挑起了西藏独立的议题，还发表了不属实的报道。华社自发组织起来起草新闻稿，发到当地各大媒体去，详尽解说了西藏的历史及其与中国的渊源，终于平息了当地媒体对中国的不满。多年来，挪威华人联谊会起着领导的角色。",
            "知识移民充桥梁": "挪威移民中，有知识分子群体，意识到加深与当地人接触及融入主流社会的重要性，于是展开行动。2003年，这批曾经留学挪威、毕业后留在挪威工作的知识分子，成立了中国旅挪学者联合会，会员们多任职于当地大公司。比起老华人，他们与挪威人的接触较多，彼此在工作上合作愉快。他们扮演了民间、乃至中国与挪威之间高层次交流的桥梁角色。5年后，会员从40名增加到300名，在华社的地位及影响力已日益壮大。\n“挪威华社对我们期望很高，因为我们懂挪威语、有知识，得以与挪威社会有更高层次的交流，代表同胞争取权益，甚至有人希望我们能出来参选。”联合会主席张秀华的脸上，流露出自信的光彩。华人知识分子的形象，在社会上越来越被认可，在与西方社会交流之际，他们显得更有自信，俨然肩负了发扬中华文化的使命。\n2004年，奥斯陆举办了首届中国文化节，获得空前热烈的回响。文化节幕后劳苦功高的推手，是两名当地的华人女子。她俩有感于挪威社会对中国文化的了解实在太肤浅，于是萌生了筹办中国文化节的念头，并马上付诸行动，积极动员、呼吁华社的支持。\n“我们原来只怀着一个单纯目标，就是想让挪威人更全面地了解中国的文化艺术。没料到，竟赢来了挪威社会及华社的普遍好评。”文化节节目策划人Elise Chen满怀欣喜地说。中国文化节从此被列为挪威的重点文化活动，每3年举办一次。\n忠于理想，勇于实践，挪威华人踏出了可贵的第一步。 Elise Chen和沈秀芳是筹办中国文化节的幕后功臣。",
            "教育为重学中文": "在挪威长大的华人子女，因受到挪威人的濡染，思想性格也显得单纯、诚实与直率。\n然而，华人家长却觉得孩子过分追求个人自由，缺乏礼貌与责任感。“这里长大的孩子都变成‘鬼佬鬼妹’啦！对他们不能管得太紧，但幸好这边环境比较单纯，不容易学坏。”3个孩子都在当地出生、成长的李道瑛笑着说。\n一般而言，父母只要有意识地常用母语跟他们对话，子女就多少可以掌握方言或普通话。不少人在国内还有亲人，每隔一两年都会带孩子回国，让他们浸濡在华人的环境里，培育他们对华文及中华文化的兴趣。\n新移民很重视第二代的中文教育，担心孩子若没能掌握自身的语言和文化，将会失落了华人的身份认同。另外，他们也意识到中文的地位和价值日益提高，连挪威人都热衷学习，更何况是华人子弟！那些嫁给挪威人的中国女子，一般也会让混血的孩子去中文学校上课。\n奥斯陆规模最大的中文学校，创立于1995年，目前有220名学生。除了华社的支持，学校还接受政府的部分津贴。\n每个星期天早上9点左右，华人家长陆续牵着孩子们来到这里。女校长袁军一早就笑盈盈地站在校门口了。\n没有这位浙江舟山女子孜孜不倦的付出与坚持，并牺牲了十几年来的假日星期天，中文学校不可能办得这么成功，更遑论有现在的规模：12个中文班、中华舞蹈班、书法班以及太极拳班等等。\n袁军说：“学校不仅教授中文，也鼓励孩子接触中华文化。透过学习相关的课程，能激发孩子的兴趣。他们不少在上过中华文化课后，就想要学中文了。”学校希望透过灵活的方针，吸引更多孩子走入中文的世界。\n针对教育问题，华人父母的态度始终比较严肃，会担心孩子学习得不够充分。然而，挪威长大的华人孩子，在各方面都已经“挪威化”了。他们自小生长在这物质优越的环境，终生受到政府的照拂，也跟挪威人一样不甚看重金钱，想法单纯，也不担心学习成绩对未来出路的影响。他们不再有上一代华人的忧患和重负，是懂得拥抱生活、真正融入挪威社会的一群。\n   中文班规模不大，却是让孩子与中文接轨的重要桥梁。\n   华人子女与各族小朋友一起学习、嬉戏，挪威是他们的快乐天堂。"
        },
        "结语": {
            "结语": "挪威人有句俗话说：「没有坏天气，只有不适当的衣著。」\n华人欠缺的，就是仍未能如挪威人一般敞开胸怀，尽情拥抱生活的美好。\n天气一直在变，但天气好坏，关键在于人的感受和心态。气候是这样，生活难道就不是吗？\n   华人在挪威拥有富裕悠闲的生活，如今要学习的，是敞开胸怀，尽情享受美好生活。"
        }
    }
}