{
    "捷克": {
        "【引言】": {
            "引言": "\n捷克东连斯洛伐克，南临奥地利，西接德国，北枕波兰，是欧洲中部的内陆国。一战硝烟散去，捷克和邻邦斯洛伐克共和国。经历70多年的风风雨雨，1993年这两个难兄难弟好聚好散，分家后各自成为独立国家。\n其实，捷克在欧洲是个制造业发达的国家。从声名远播的皮尔森酿酒技术，到可以与奔驰、宝马齐名的斯科达汽车，就能看出它工业基础的扎实。因此，加入欧盟后，捷克反而比南欧的意大利、西班牙等国家，更快建立起规范的市场体系。\n这样的环境，虽然不能以小商贩为主的移民提供广阔的发展空间，但是对于从事批发贸易和餐饮业的华人移民来说，他们的到来填补了捷克某些行业的空白，相对而言较容易生存。"
        },
        "【华人移民简史】": {
            "华人移民简史": "尽管华人移民大批涌入捷克是较晚的事，但走遍千山万水的华人，还是很早就孤军奋战，闯荡过这片土地。\n据史料记载，20世纪初，就有华人在捷克穿街走巷，贩卖货品。不过，更早之前就有一名来自中国浙江青田的陈姓男子在捷克定居了。他初期做苦力、清洁工度日，到有了微薄的积蓄后，便开始摆摊卖小百货。如今已作古的他，其子孙已经到了第三代，儿子在捷克的乡区经营中餐馆，而孙子则已经移民到澳洲。\n在捷克的公墓，也可看到有一些早期华人移民安葬于此。一名华人的墓碑上铭刻着死者的生卒年份：1881年生于温州，1951年卒于布拉格。至于他到这里的确切日期，就不得而知了。与此相印证的是，据当地人回忆，上个世纪40年代曾有一批温州人来到捷克。\n此后，捷克鲜有来自中国大陆的移民，鉴于当时捷克的政治体制，香港、台湾和东南亚地区华人移入的可能性也极小。除了数名与捷克人通婚的华人女性之外，几乎没有华人进入捷克。据统计，从1950年至1985年间，在捷克的华人仅有20余人。\n直至1989年，华人才陆续来到捷克。那时中、东欧各国纷纷改革，中国大陆越来越多人想到国外闯天下。但因美国、西欧、日本等国申请签证及居留较为困难，而华人以旅游签证入境捷克后设立公司，即可转为一年签一次的长期居留。在1990年秋季，首批由十人组成的中国大陆投资移民来到捷克定居。1991年，大批个体户涌入捷克，当地居民和外国人在申请商业执照方面并无差别，注册一家公司最低只需3900美元，营业执照有效期是5年。如此宽松的条件，更让急于圆发财梦的华人趋之若鹜。\n早些年，像其他中东欧国家一般。八成以上的捷克华人都在做贸易。华人在捷克的一片天地，可以说是由北京人闯出来的。那时从俄罗斯进来的“倒爷”，经匈牙利转道而来的北京青年都爱在捷克开设公司。他们很快就适应了捷克市场的游戏规则，使这些开路先锋得以在捷克风光一时。\n一些在西欧的福建人与浙江人，听说捷克有钱可赚，也跟着过来寻求机会。这些西欧华人有着在中餐厅打工的丰富经验，来到消费更为低廉的捷克，都纷纷开起中餐馆，开始自己当老板。此外，也有人开始做贸易。而从中国直接来到这里的华人，也因为有亲朋戚友的照应而留了下来，暂时先做些小买卖。\n90年代初期，华人间盛传在捷克赚钱容易，就像在地上捡钱一样。即使要缴付昂贵的空运费，从中国运来的商品，在捷克也能够以成倍的利润出手。但是，实际上并没有多少人能够真正“捡到钱”，除了一些基础好、有贸易条件的老生意人，或者那些机遇好、悟性高的新手，大多数的人在面对眼前这个红火的市场时，仍是茫然失措，赔得血本无归者大有人在。\n捷克政府的政策朝令夕改，法令时而宽松，时而严苛，致使华人难以适从。一旦实施苛政，许多捷克华人陷入了进退维谷的尴尬境地。不少人不得不另谋出路，转到其他国家，或索性回国发展。在1999年左右，捷克华人的数量因此出现了明显下降的迹象。直至2003年，在捷克政府对中国人到此留学、经商的政策放宽之后，人数才慢慢回升。"
        },
        "【当今生活风貌】": {
            "引言": "目前在捷克的4000多名华人中，有一半以上获得了永久居留权。大部分居住在首都布拉格，在奥斯特拉瓦（Ostrava）和布尔诺（Brno）等城市居住的仅有百余人。这些华人中来自浙江青田的华商就占了三分之三。\n近年来，全球贸易不景气，致使在捷克从事纺织品贸易的华商数量一再滑落，反而是中餐馆却一家接着一家开业。中餐馆和批发贸易平分秋色，而欧洲申根协议国家互免签证开放边境，也为华人在旅游业打开了一方空间。\n安身下来的捷克华人，逐渐凝聚成了一个浓缩的华人社会。与西欧，北美等地的老华社相比，它并不完善。捷克老华侨少，本地化程度浅，缺少一群真正融入当地社会的华人和庞大的留学生群体。不过，这里却有一个杰出社团，和一份坚持了十多年的报纸。此外，第二代华人的教育，从华文幼儿园到华文学校都有不小的规模。",
            "十年商海 渐入佳境": "初时，捷克华人历尽艰辛。平日在大市场做买卖，周末还要到外地去勤加跑动。在七八年前最为热闹的就是位于捷克、斯洛伐克和波兰交接处的奥斯特拉瓦。那儿的市场周末前后会连续开放3天，以供周边国家的分销商批货。华商每天凌晨4点就开市，忙到中午时分才收工。一到周四晚上五六点，数个大城市的华商们便会把货车装得满满的，然后向奥斯特拉瓦出发。为了节省时间和费用，他们连夜赶路。多数买不起大货车的小商贩，就驾着破旧的小车子，每天往返布拉格补货。这些小商贩几天几夜没有合眼睡上一觉，车子翻覆以致赔上性命是常有的事。\n来自福建、浙江、上海的南方人，现在回忆起那段日子，心情每每就会复杂起来，并且有许多感慨。“唉！那几年呀可真是苦啊，即使是天寒地冻，也得半夜起来开始装货。车子常常因为货装得太满而在雪地打滑，可说是从雪地里爬过来的呀！但那里的生意真的很好，有钱赚，就什么苦都能熬过来啦！”\n渐渐地，当地人对便宜的中国商品开始存有疑虑。捷克老百姓觉得买中国货无法叫人安心。一是有些中国货品的质量确实不尽如人意，再来是有的华商的货品卖不出去，就把很不错的东西以超低的价格抛售。当地人看到同样的东西在不同的摊档或不同的时间，价格相差甚远，觉得容易吃亏。尽管如此，中国商品还是深入到每一个捷克人的日常生活当中。\n“十年商海两‘盲忙’”，捷克华商经常这样自嘲。当年初到这里时，总是毫无计划地做买卖。然而，累积了十多年的经验，华商已经走向成熟，踏踏实实地经营自己的事业。\n捷克华人经营的主要行业，分别是纺织品贸易、中餐馆和旅行社。\n若时值布拉格的春天，驱车往城市边缘奔驰而去，就会看到一大片一大片的油菜花，黄澄澄的，在湛蓝的天空下极为耀眼。在这样的城郊之处，排列着百米长的集装箱仓库，在油菜地旁，有一种不和谐的感觉。这是位于布拉格四区的SAPA市场，很多华人都聚集在这里卖货。油菜地旁的集装箱仓库。\n在布拉格，像SAPA这样的市场，还有十区的HKH市场和九区的CKD市场。它们是“第一波贸易浪潮”的见证。从华人进入捷克至今，最庞大的群体是从事纺织品、鞋子、日用品的批发商与零售商。只是当年杂乱的市场摊贩，如今变成了有规律的进出口业市场。现在的市场里，伪劣产品并不多见了，货品种类繁多，从小袜子到大家具无所不包。各个贸易环节的操作也越来越专业、正规。\n布拉格的大市场也是近七八年才有了规模，其中的SAPA和HKH都是越南村，是几个有实力的越南商人买下的地段。前者是摊位、门市、仓库的综合大市场，后者是仓库式门市的大市场。在捷克曾有个说法：“越南人靠华人货活着”。意思是说，市场的状况是越南人向华人拿货，或者把摊位租给华人。事实上，和越南人相比，捷克华人来的时间短，人数少，根基浅，资金少，只能依靠越南村做生意。但时间久了，越南人摸透了华商的上货门路，自己跑到中国义乌进货，华人的生意就不如以前好做了。\n这两个市场里的几百家商铺，华人经营的摊位只占25%，其余都是越南人的。即使在SAPA里有以中国城（China town）为名的商业楼，楼主也还是越南人。在越南村的华商多是经营鞋子买卖，其次是做服装生意。他们一直都希望在布拉格能有一个中国市场。“可惜这里的华人规模小，在欧洲就只有我们没有中国城。”这几乎是每个捷克华商的一个心结。华商聚集的SAPA越南村。\n而CKD大院则有一点中国城的雏形。不过，这里仅是华人租下的捷克国有大工厂的几个院子，场地有限，只有几十家公司，是服装、纺织品的第一手批发中心。华人都愿意进入自己的“地盘”，可是这里实在是没有多余空间。除去仓库，可以作为门市的只有两个院子，而且也没有更多的发展余地，要成为华商梦想的中国城，几乎是不可能的。\n不管怎样，如今在市场做贸易的华人，境况渐趋好转。\n他们早上九十点开业，晚上五六点打烊：周末也不用辛苦地去外地跑市场了。“我们想辛苦也不行了。现在捷克物价涨了，百姓购买力差，布尔诺和奥斯转拉瓦的都撤回布拉格，周边国家的进货商也来布拉格上货。我们即使周末到以前的市场去，也赚不到钱了。”\n在“贸易潮”中，还有一些华人经营的杂货店，他们运过来的集装箱里的东西一般都包罗万象。在布拉格卖得最杂的一家要数三区的一名福建女老板所开的杂货铺。这里从衣服到指甲刀，从日用品到烟酒，应有尽有。也是大市场练摊起家的她，办公桌上还摆着当年在摊位叫卖的照片。她说：“别看这里卖的都是零零碎碎的小东西，生意好的时候一个月可以赚取一万美金。不过最近不行了，市场特别萧条，所以我又去开了中餐馆。”来自温州的鞋子贸易商。包罗万象的杂货铺。",
            "中餐馆、旅行社 延续创业浪潮": "近三四年间，中国快餐、中国饭店遍布捷克大街小巷，以及购物中心。自从贸易越来越难做，头脑灵活的华人，便纷纷转行经营餐饮业。虽然开餐馆辛苦，但是收入稳定，风险要比跑货小得多。几年间，捷克的大小中餐馆已有五六百家，光是在布拉格就有470多家，其中中餐快餐店占了五分之四，而属于青田华人的餐馆就占了一半以上。\n“我们捷克青田人的特点就是开餐馆。”在公元2000年以前，青田人中十之八九都在做贸易，开中餐馆的也只有30多家而已。而现在青田人一下子就开了250家中餐馆。\n现在捷克的经济快速发展，使这里的薪金、机会、工作环境和西欧相比都不相上下，甚至超过了意大利、西班牙的一些地方。一个大厨每月收入可以达到1400欧元左右，服务员也能取得1000欧元。因此，抱有长久居住心态的青田人越来越多。他们从亲戚、老乡处凑一些钱，加上自己的积蓄，再托朋友从中国发货时帮忙运来一些桌椅，一间小快餐店马上就可以开业。\n中国快餐店里的食物完全迎合当地人喜爱的酸甜、油炸口味。叫上一份四五欧元的套餐，吃到嘴里的口感和汉堡加番茄酱并无多大差别。若来的顾客是华人，一般店主都对厨师喊一声“给中国人吃的”，厨师便会酌量地少放些勾芡。而走商场路线的中餐，都是做好了菜，让客人随点随吃。当地中餐快餐的翘楚，是来自上海的吴先生。他拥有3个快餐品牌，经营中捷混合的菜色，在捷克有20多家分店，甚至连小镇上都能看到他的连锁店。\n若是中高档定位的中餐馆，店面和装潢就气派得多，食物口味也颇为地道。顾客前来光顾，恍如置身于中国的某家餐厅。当地人也很喜欢这样的中餐馆，不少社会名流都是这里的常客。\n中餐馆需要大量的中式调料、干货、蔬菜。在布拉格的3家华人食品批发店和两家华人农场，主要客户就是这几百家华人餐厅。另外有很多翻译公司与咨询公司。很多通晓华语的捷克人和俄罗斯人，也为华人公司工作。\n捷克加入欧盟和申根协议后，进入捷克旅行比以前方便许多，于是专门为华人服务的旅行社也应运而生，成为捷克华人的新兴行业。但因为开办旅行社的门槛较高，办理手续、注册、交税等更为麻烦，所以目前正式注册的旅行社还是屈指可数。虽然客源主要是大陆人和少部分东南亚人，但雇请导游兼翻译员也不容易。在捷克还没有官方认可的正式华人导游，很多导游都是兼职的，同时为几家旅行社工作。据业内人士透露，目前在布拉格从事导游行业的华人，加起来仅100人左右。当地的第一家中国快餐，已经营业十几年了。",
            "出色的华人社团": "提起旅捷华人联谊会（简称“华联会”），不禁使人肃然起敬。它的灵魂人物是唐云凌。\n20世纪50年代随丈夫来捷克定居的唐云凌，十多年前创办华联会，目的竟然是为了对付华人的恶势力，主持社会正义。唐云凌以一已之力，坚持了十余年，为当地华人服务。刚到捷克的华人，没有工作的可以找她；被恶势力威胁的，可以找她；遇到牢狱之灾的，也可以找她。即使下大雪的午夜，唐云凌一旦接到电话，也会爬起来开车去解决华人的问题。\n直言不讳的她，总是针砭时弊，提出一些“不受欢迎”的言论。比如，她主张华人公司的老板要善待自己的员工、给打工的华人足够的休息时间、合理交税、购买保险，不能因为在他乡异地，对待当地人和自己人就有不同的待遇。唐云凌女士和华联会成员们开会。\n唐云凌说，华联会的目的就是有意启发捷克华人的思想，打动大家的良心，让同胞们发现彼此美好的一面。唐云凌的人格感召了一批华人，来从事华社的公共事务。当地的华人华侨妇女联合会、第二代华人子女的学生会、餐饮协会，都是在唐云凌的支持下组成的。\n此外，捷克还有以地缘为基础的青田同乡会，商业性质的中华第一商会，以及捷克欧中文化交流协会、中捷友好协会等。\n华联会最大的一项成就，就是坚持主办了捷克唯一的华文报纸——《捷华通讯》。\n乍看《捷华通讯》，会觉得它做得十分简单；薄薄20个版面，黑白印刷，平实的设计，浅显的文字，与一些欧洲的华文大报的规格没法相比。但一则则文章读下去，就会发觉，这里的每一条新间，都有很高的含金量，对在当地生活的华人有着很大的帮助。从当地和华人相关的法律条文的白话解释，到如何填写捷克文的各种表格，报纸都做了详细的解释。有的华人甚至把每期报纸都保留着，以备他日派上用场。\n其实，报纸从创刊到现在，十多年风格有意保持不变，目的就是让大部分华人能够读懂，方便保存，在生活和工作中有实用价值。\n在捷克，华文媒体最热闹的时候，曾经有过6份华文报纸，但是只有这份简单的报纸坚持了下来。其宗旨是：尊重华人大老板，但是偏向中下层华人的需求。大家需要什么，就写什么。报纸对内容审查很严，即使是刊在后面的广告，也是严格把关，不但要刊登广告的公司或个人须出示营业执照、护照，而且必须是名声很好、没有负面影响的才可以上报。很多不正规的居留办理公司及涉嫌经营夜总会、赌场的俱乐部，试图上门求助，都碰了一鼻子灰。\n报社的人员很少，只有两三名记者和一名主编。报纸70%的文章，是他们亲手翻译、采访、综合编辑而成。每月在出报的前一天，华联会的唐云凌和几名副会长，会陪着主编和记者一起把报纸做完，每次都到午夜才能结束。在成年华人约有3000多名的捷克，报纸每期印刷五六百份，覆盖率不低。\n而网络上华文媒体则以多种形式存在，有综合性的网站《捷华网》、论坛形式的《中捷行捷克华人华侨网》、《捷克华人》及《留学生之家》、提供各种信息的《捷克华人网》、《华人街》和捷克汉语工作者主办的《CINSKY》、以及博客形式呈现的《布拉格华人视界网络杂志》。",
            "从漂泊到安家": "华人来到捷克有不同的原因，有来此创业做老板的；也有不能入境他国辗转流落到此暂居的，偏偏就是少有一开始就决定要移民捷克的。\n大家漂泊到这里后，才发觉这个中欧小国生存环境不错，交通方便，文化氛围浓厚，只要自己愿意勤劳工作，收入虽比上不足，比下有余，生活素质保证不差。\n一开始有着过客心态的捷克华人，流动性颇高。他们对今后的打算，都说“看着走”。2004年捷克加入欧盟后，越来越多的华人都觉得在这里定居不错。尤其是得到了永久居留权的华人，在能力允许的情况下，开始购房置业，慢慢转向安居乐业。\n打算在当地生活，就要结交那里的朋友。很多华人都有自己的捷克朋友，而且多是警察或律师，在关键时刻可以帮上忙。但华人一般和自己的捷克员工、相处得并不融洽，很多都是不欢而散。在华人老板眼中，捷克人较爱面子，总是和客人聊得火热，却不管生意做不做得成。不仅如此，他们不时会借一些小钱，耍点小聪明。结果华人老板的解决方法经常是让他们走人了事，换来一份清静和省心。\n如今，一部分华人在捷克已经拥有了自己的别墅和车子，与左邻右舍和平相处。他们会在圣诞节互送美食，偶尔互相造访，讨论如何管教孩子，去哪里度假，怎样修整花园。在院子里举办烧烤聚会的时候，也会彼此邀请。日子久了，就连做的中餐也是如西餐一样，蔬菜要么做沙拉，要么放在沸水里煮，很少煎炒烹炸了。\n而大部分暂居的华人，还是以租房为主。条件好的自己租一套公寓，要省钱的就租一房，有的甚至与别人搭房。平均每月收入千多欧元的华人，与当地人相比，收入还是稍高的，加上华人省吃俭用，可以攒下一半的收入。而当地人却常常入不敷出，但还是宁可借钱也要去度假。也难怪捷克人就是想不通，为什么个子不高的华人，转眼间就能像表演魔术一样变出一家餐厅。不过捷克的第二代华人孩子，却看怕了父母起早摸黑的忙碌，都不愿意子承父业。\n在文化氛围浓厚的捷克，只要孩子和家长愿意，就可以受到良好的教育，读完大学在就业上没有任何问题，而且大多以同时掌握几种语言。一些华人的捷克文生意合同，都由自己的孩子来谈判和查阅。中华小学内的孩子们。\n子女的能力比父母更强，却不愿继承自己辛苦创立的事业，华人家长内心也十分矛盾。他们既不愿让孩子受苦受累，又希望孩子可以留在身边帮忙。有家长一等孩子读完书，就为他买上一辆BMW轿车，换来孩子留在身边一起做生意。\n在排外气氛较浓的捷克长大的孩子，总是有些尴尬地徘徊在这个不那么随和的西方文化边缘。\n这里的华人家长说，孩子们大多要经历过一段痛苦的适应期。虽然在父母的财力支持下，他们不用再面对谋生的窘迫，却有着一种压抑的孤独感。在孩子们稚嫩的日记里，会写道：“以前学习不好会被同学笑，现在学习好又被质问，一个外国人干嘛要学得这么好。”在学校里被同学说华人不好，孩子们回来问家长：“华人和捷克人到底哪个好？”面对这样的困惑，华人家长也暗自替孩子感到心疼。\n当地唯一一所华文学校——布拉格中华国际学校，被华人称作“中华小学”。成了华人孩子们喜爱的地方和找到归属感的场所。\n学校原是全日制、为短暂停留的华人孩子服务的华文辅导中心，后来发展到半日制的华文学校，以华文为主，同时教授中国的数学、美术、音乐、自然等课程。目前这里的70多名学生，都是上午在捷克学校或国际学校上课，下午来到这里学习华文。学校的半日制课程设计，就是为了鼓励孩子融入当地社会，突破华人自己的小圈子。而一些数理课程，则针对流动性强的捷克华人群体，方便孩子以后回到中国读书。\n为了让捷克人更了解中华文化，同时培养华人孩子们的自信心和社会认同感，学校还组织了各种文化表演。有时演出和捷克学校的上课时间冲突，孩子们宁愿请假，也要来参加活动。家长们感到，即使对在当地出生的华人孩子，中华文化的影响也是潜移默化、融入血液的。\n在距离十区HKH越南村不远的地方，还有一间中华幼儿园，园址就是校长席平自己的别墅。曾在中国从事幼儿教育工作的席平，在从事贸易多年、经济条件成熟后，终于在2007年开始了自己真正喜欢的事业。\n幼儿园的目的就是为繁忙的家长减忧，方便做贸易和经营餐馆的华人专心工作。家长可在任何时间来接送孩子，还可以选择日托或者长托，这要比捷克的幼儿园方便许多。同时这些说浙江、福建方言的孩子，在这里也可以更好地学习华文。幼儿园的课程都是寓游戏于学习，至今已经教育了四五十个华人孩子。\n从漂泊到稳定，当初独自打拼的华人渐渐接来妻儿老小。家庭团聚，华人走向安居乐业之路，更渴望幸福层次的提升和心灵上的满足。因此在1995年，布拉格华人基督教会孕育而生。在教会建立的十多年来，信众逐渐增加，现在已经有100余人，其中以浙江信徒居多。教会租借当地一座教堂的楼上来活动，条件与东中欧其他国家相比是颇好的。有信仰的生活让一些华人更有爱心、更友善。因此，当地的华文报纸还免费为其刊登广告。上美工课时，中华幼儿园的孩子们用粘土摆出可爱的造型。"
        },
        "【其他资讯】": {
            "一个人的“通讯社”": "很多海外华商在生意上轨道后，都喜欢在自己的爱好上玩上一票。在捷克，本是中餐厅老板的黄频，起源于自己偶然写的一篇文章，便一头栽在他的新闻事业中，不能自拔。\n黄频来自青田，在老家大学毕业后，曾经在青田电台工作。因受同乡们的影响，他感到出国做生意才是有出息的正路，于是先到了奥地利，然后又来到捷克经营餐厅。他的生意做得有声有色，在当地小有名气。因一次在上海浦东机场抓小偷的经历，黄频写了一篇稿子，被刊登在奥地利的《欧洲联合周报》上。\n这让黄频再度找到了写作的感觉，开始写文章，并与《欧洲联合周报》合作办了几期捷克版。可是，由于华人太少，没有广告收入，办了几期让他亏了不少，专版也就因此停办。不过稿子却留了下来，并发给中国新闻社。没想到，中新社采用了一些稿件，让黄频兴奋不已，更有了继续写作的动力。随后，他就自己创办了中欧新闻社，把所有的精力全部倾注在新闻社的网站和写稿上。\n黄频每天花很多时间在电脑前，关注各界新闻，看到好的捷克新闻，就自己尝试翻译。有重大事件的时候，他还自己去采访。写出来的稿子，任何媒体只要注明出处就可以刊登，不收任何稿费。而他的主业——中餐厅，就交给太太管理。他的太太抱怨道，他已经到了走火入魔的程度。\n最有趣的是，他的青田同乡们也很支持这个“个人通讯社”。一有新闻线索，只要大家有空，就会陪同黄频一起去采访。在捷克加入申根协议开放边境的时候，大家下班后，就陪他去捷德边境采访。他们笑说：“我们给了黄频很大的精神支持。”\n黄频也梦想着有一天可以拥有自己的报纸。他说：“我什么也不图，就是喜欢。”看来，他这个爱好仍会执着地持续下去。"
        },
        "【结语】": {
            "结语": "曾有旅捷华人写过一部小说，叫做《布拉格有张床》，讲述一名为追求艺术理想的华人画家来到布拉格，在公司打工、在越南村卖货、恋爱、赌博、沉沦和振作的过程。当地华人觉得故事并不真实，毕竟这里和艺术沾上边者只是凤毛麟角，但这本书名却似乎是漂泊捷克的华人的心情写照。\n来到陌生的异乡，语言文化迥异，要生存，要赚钱，要生活。无论成功还是失败，曾经经历的是无奈的漂泊、人生的聚散。对于普通的捷克华人来说，可以让心灵憩息和真正属于他们的东西，也许就是那一张或大或小、或舒服或凑合着用的床。捷克中国城（China Town）。"
        }
    }
}