{
    "文莱": {
        "【引言】": {
            "引言": "文莱在马来语中是“和平之邦”的意思。它位于加里曼丹岛的西北隅，北面临海，其他部分与马来西亚砂拉越州（Sarawak）接壤。文莱自1888年起成为英国的保护国，迟至1984年1月1日才取得全面的独立。\n自1929年发现了石油，寂寂无名的文莱顿时成了婆罗洲的一颗明珠。丰富的资源，使这个人口仅40万的小国人均年收入高达2万多美元，成为东南亚第三大产油国和世界第四大液化天然气生产国，赢得了“东方科威特”的美誉。\n文莱施行“马来、回教、君主”的政治制度，苏丹（Sultan，即君主）身兼总理、国防部长及财政部长，拥有绝对的权威，备受全国子民的爱戴。\n华人就在这富裕的和平之邦过着安逸的日子。"
        },
        "【华人移民简史】": {
            "华人移民简史": "文莱和中国交往的历史十分悠久，近年来，在文莱河出土的唐宋文物，即为最佳佐证。根据《明史・渤泥传》，文莱国王加那（Maharaja Karna）曾经远赴明朝朝贡而不幸病逝于南京，当时的永乐皇帝还给予厚葬，并且立下王墓。\n15到16世纪期间是文莱的黄金时期，其贸易发展的蓬勃，黄金矿产的丰富、还有胡椒以及香料的资源引来了大批华人。不过，定居于此的华人并不多，他们大半是往来两国的过客。根据第一次人口调查， 1911 年文莱仅有736名华人。\n华人移民大幅度增加，可追溯到1929年，那一年在文莱发现油田。丰富的油藏使这个小国备受世界瞩目，并且吸引了大批华人涌入。1931到1947年间，不少砂拉越、香港以及新加坡的华人技工前往文莱从事与石油工业相关的工作，使这个国家的华人人口激增。\n二战之后，文莱开始积极展开国家的基础建设，制造了许多就业机会，因此又吸引了一大批华人迁入。1958年，金门发生八・二三炮战，致使一批金门人通过亲属关系移民过来。\n从1947至1981年，华人人口增长的速度十分惊人，1981年，文莱已有了近4万名华人，几乎占当时全国人口的20%。不过，自此之后，移民人数就再也没有明显的增加。\n这些从华南来的移民，依旧习惯在他们本身熟悉的环境里生活。\n18世纪初，大部分华人皆聚居在一个名为甘榜苏丹拉玛（Kampong Sultan Lama）的水村中。由于那里有90%以上的居民都是华人，当地人后来便称之为“华人水村”。在兴盛期间，村内的住户多达250家，人口则超过两千人。\n村里的木屋一间挨着一间，住在此处的华人大多以闽南语交谈。在这里常能看见运载货品以及粮食的小舢舨在四处流荡兜售货物，摊贩与居民熟络地闲话家常，及小孩子在高脚屋下嬉水的情景。\n“逢年过节或邻家有喜事，华人一定给左邻右舍派送食品或礼品，彼此间感情融洽亲密，并且守望相助。”一名在水村长大的华人，对童年那段水上生活缅怀不已。\n华人快活无比的水村生涯，随着1981年一场无情的大火而结束，有着两百多年历史的华人水村也从此走进历史。而那些在水村从事流动贸易的商人，也只好逐渐将重心转移到陆地。\n文莱政府不轻易接受入籍，申请者必须在当地居住超过20年，并且通过马来文考试之后，才能成为合格的公民，而永久居民的申请条件也十分苛刻。\n“我们虽然有护照，但上面的国籍那一栏是空的，意即我们仍然没有国籍，很多华人住了一辈子都还是无法入籍。”一名持永久居留证的华人感叹道。\n国籍的问题，造成20世纪六七十年代大批华人专业技术人才的流失。一些非公民华校留学生，毕业后也不愿再回到文莱。\n而今，四万多名华人之中，仅有大约23％是公民，另外一万多人为永久居民，其余的华人则是手持工作准证的临时居民。\n然而，华人也深深明白，除却无法入籍的缺憾之外，这里确实是一块营建理想家园的沃土。文莱国小民稀且富裕，是个安置家园的天堂，然而政府定下严格的移民条件，新移民想要入籍难如登天。当地华人习惯将文莱称作“汶莱”（读音同“文”），是因为他们相信“文莱”加“水” 会带来好运。"
        },
        "【当今生活风貌】": {
            "引言": "文莱华社主要由福建人、广府人、客家人、潮州人与海南人组成。如今，超过60%的华人集中在文莱一摩拉县城区（Brunei-Muara），其中福建、金门人多聚集在首都诗里巴加湾，客家、广府及海南人则多分布在马来奕县（Belait）。\n在这富裕的穆斯林小国，华人过着如鱼得水的生活。文莱马来人开放、开明的胸襟令两族之间相处和睦，未曾有过种族纠纷。华人也毋须信奉伊斯兰教，而只要效忠苏丹即可。除此之外，当地华人也享有组织社团、发展华教的自由，完好保存了华人的传统习俗、思想及语言。\n华人多年来勤奋打拼，在经济上取得杰出的成绩。他们大多经营家族式生意，多从事杂货业、迷你超市及百货业。此外，华人社团积极参与国家活动，与政府保持良好关系。\n随着岁月的推移，华人对文莱的情感日益深厚，尽管大部分华人仍然无法入籍，但他们已将这小国视为终老的归宿。",
            "富裕小国生活悠闲": "“这里很太平，步调不快，工作也毋须太拼命。”当地华人如此形容这小国惬意的生活。\n文莱面积不大，85%国土为原始森林所覆盖。这里空气清新，生活安适，多数人毋须为三餐而忙碌烦恼，整个社会的氛围悠闲惬意。华人也渐渐习惯把步调放缓，平衡而健康地生活。与其拼命工作，他们宁可多花时间在家庭、运动、休闲及宗教上，以追求素质较高的生活。\n“我们平时会多花时间在家庭成员和亲戚之间的互动上，例如经常举办家族活动。”来自大家庭的林芳芳表示，由于文莱华人家庭的凝聚力较强，无形中加深了年轻一辈对华人身份及中华传统文化的认知。\n当地华人在生活上仍保持华人的传统习俗，以中餐为主食。虽身在回教国家，但华人并未被禁止吃猪肉，每天仍可吃到从东马进口的新鲜猪肉。\n此外，华人也融入当地，都能接受辛辣味浓的沙爹、椰浆饭、马来炒面、烤鱼等马来食物。\n当地的房屋面积一般都很大，宽敞的空间令人感到相当舒适。在洋房周围还有很大的空地以供停放多辆汽车。富裕的文莱人拥车率极高，每户至少有两部车子，当地华人常开玩笑说：“文菜的水比汽油贵，在文莱开车最划算了。”华人因此也习惯以车代步，还打趣说：“商店要是开在不便停车的地方，肯定要关门大吉。”\n文莱全国禁酒，娱乐场所也不多，因此民风比较淳朴，但生活相对较为沉闷些。华人平时的娱乐就是收看卫星电视节目或看影碟，几乎家家户户都安装卫星电视，通过收看电视新闻，掌握世界各国的最新动态。\n出了家门，华人不是逛街买东西，就是与家人朋友齐上馆子品尝美食，再不就到百货公司去吹冷气闲逛。华人兴致勃勃地说：“周末最大的娱乐就是跟家人朋友开车到邻国马来西亚的东部城市美里（Miri）或林梦（Limbang）去游玩，车程仅耗时一两小时，东西无论买的或吃的都很便宜。”\n文莱地方不大，华人出门容易遇上熟人，彼此或多或少都有点亲戚关系，人情网络密实。此外，华社还有个有趣现象，即华人到餐厅里用餐时若碰上朋友或亲戚，彼此一定抢着替对方付账。这里还流传一种说法：“在文莱无论如何都不会饿死，因为一定有人愿意请你吃饭。”从中可体会到当地华人浓浓的人情味。\n或许，正是这种亲切熟悉的感觉，迎合了华人心中对家园的向往。虽然国籍成问题，但他们懂得“有得必有失”，卸下了心中的疙瘩，眼前就是一片海阔天空。",
            "百货行业独领风骚": "和许多国家的华人一样，不少文莱华人也是由经商起家。\n走出水村之后，华人涉足的商业领域很广泛，包括百货、医药、电器、机械、五金及钟表等。20世纪60年代，文莱大兴土木扩建基础设施，引进不少华人工程师、技术人员、机器技师、销售人员、建筑工人和经理等各方面的专业人士，扩大了华人的职业范围。\n到90年代初，华人已在批发、零售、饮食、旅馆及建筑等行业占了重要的位置，还有一些人从事金融、保险、地产、投资与服务工作。一名开杂货店华人说：“1997年那一波金融风暴，令十几万名外劳撤出了文莱，消费市场陷入一片低迷之中。”在金融危机下，生意人自是首当其冲。\n然而，华人凭着不畏艰苦的精神，以灵活多元的手法度过了难关。\n天然资源是文莱的经济命脉，而其90％的物品包括食品、日用品都需依赖进口。由此，华人很快看出了市场的需求，并抓住商机，迅速在百货、杂货业中站稳脚跟。\n华人的百货公司与超市遍布各城镇，而金门人所经营的，多属于家族式的传统杂货店、迷你超市等更占了当地市场的50%。无论在大街或小巷，这些百货公司、超级市场或迷你超市随处可见，相隔几条街就出现一家。\n一名百货公司经理指出：“百货业的竞争很激烈，大家各出奇招，使出特价促销、抽奖送礼、产品区隔等策略来吸引客人。”大规模的百货公司财力雄厚，市场庞大，能从中港台地区大量进货，提供较低廉的价格。至于传统杂货店或迷你超市则难与竞争，生存的空间日益窘迫。\n华和百货及第一百货，是文莱家喻户晓的华人百货商场，成为当地人购置日用品的好去处。\n现年80岁的金门人林国民，是文莱著名的“百货大亨”。1947年，他孤身一人过来投靠叔叔，从杂货店助手做起，凭着勤奋刻苦很快就赚到了第一桶金，并于1976年在当地最兴旺的商业区施丽开设了第一百货。如今，集团旗下已有16家子公司，在主要地区都设有分行。\n林老先生以闽南语总结多年打拼的心得：“拼搏、积极和勤俭，是我们华人成功的原因。此外在文莱不用交税，生意比较好做。”由于国库不依靠人民税收，政府实施免缴个人所得税、企业免收营业税的政策，这对开店经商的华人无疑大为有利。\n然而，身处这过于安逸的环境，也使文莱人缺乏创业精神，因此未有大企业家出现。\n政府在经济上还是以扶持马来人的发展为重点，规定某些特殊行业或重要经济行业只能由马来人经营。此外，唯公民才享有土地所有权和买卖权，华人从事各行都须与文莱公民共同经营。因此非公民的华人若想开店就得找个“人头”，而往往遭对方“吃掉”的事也就常常发生。这些政策，在某种程度上限制了华人在当地的经济活动。\n不少年轻华人到外国念大学，毕业后有两三成会留在国外工作几年，家长一般上也非常鼓励他们留在国外，他们认为：“文莱就业机会不多，先吸取一些外国工作经验后再回来会更好。”\n那些选择回国的年轻人，很少会愿意继承父母的传统生意，而会从事会计、律师、电脑工艺等专业工作，另外少部分人也会选择自行创业。\n文莱的种种福利是依靠石油、天然气收入来支撑。意识到石油终有枯竭的一天，文莱苏丹在十几年前提出了经济多元化的发展计划，近几年更积极鼓励外商前来投资，但收效仍不明显。文莱的华人在百货业闯出一片天，当地马来人是最主要的顾客群。",
            "华人社团积极活跃": "“取诸社会，用诸社会” 的道理，文莱华人了然于胸。\n“一直以来，文莱华团都积极响应国家的活动，出钱出力，参与程度绝不亚于马来人，以此表达对国家和苏丹的效忠。” 诗里巴加湾中华总商会代会长林再云的这番话，显示了当地华社已主动靠向主流社会。\n当地华人社团现有50个左右，以业缘、地缘性的团体为主，比较活跃的则约有十几个。其中，成立超过60年的诗里巴加湾中华总商会是少数影响力较大的团体，对内调解华社矛盾，对外则代表华人权益。\n另外，成立9年的福建会馆则拥有最多会员，在华社扮演着举足轻重的角色，其会员大多来自金门。除了给会员提供服务外，它还大力配合政府推行的政策，积极参与华社或政府举办的活动。\n福建会馆主席林成国屈指算道：“会馆近期参加的活动有王储世纪婚礼、苏丹陛下华诞庆典、国庆日庆典、华社新春团拜、开斋节贺年、捐助国家孤儿基金会，以及参与文莱苏丹陛下登基25周年纪念碑和60诞辰纪念碑的筹建。”\n华团和政府间每年都有互动，固定参加一些国家重要活动，如每年1月1日的独立日，福建会馆必全力配合皇室的庆祝仪式；7月15日的苏丹诞辰，则由中华商会承接烟花燃放等祝寿节目。平时皇室有什么婚丧喜庆，华团领袖也都欣然出席，以表关心。\n除了先辈的努力，只有靠更多华人不断为国家付出，主动融入社会，他们始能为下一代争取更多的认同以及更大的保障。\n华人以“凝聚我族，贡献国家”的方式融入文莱社会。对于国家，他们奉公守法，积极参与，尽力回馈；对于华社，他们维护华教，寻根溯源，肩负着重大的使命。\n华团在支持华教、维护中华传统方面功不可没，大家都保持着“维护华教，支援华教”的精神，每年春节，不少华团都会颁发奖励金给会员的子女。\n长期默默地付出，终于看到一丝回报。有九名长期为华社出钱出力，并对国家贡献良多的华人领袖，他们是林清注、方国珍、林德甫、方汶汀、黄迪福、温瑞祥、林玉成、吴景进和刘锦国，受到苏丹的表彰，被封为宫廷大臣（Pehin或丕显）。文莱华团除了代表华社参与政府和皇室活动，也不忘举办一些发扬传统文化的活动，可谓积极融入又不忘根本。",
            "文莱华校 三语并重": "只要能力许可，海外华人都会兴办华文学校，力保中华文化的根，文莱华人也不例外。\n文莱目前有8所华校，其中5所是小学，另3所则同时开办幼儿园、小学部及中学部。为了配合国家教育政策，这些华校皆注册为非政府学校，但除了经费自主外，课程安排、教学时数及教员聘请均受教育部管制；小学、初中及高中毕业生，也都得参加教育部的统一会考。\n这里的华校教学与东南亚其他国家大相径庭。除了华文及道德课以华文教学，马来文以马来语教学外，其他科目一律以英语教学，并且采用新加坡的英文教材。因此，这里的华校生都具备相当高的英语程度，毕业后只要考取剑桥A水准文凭，即可申请就读文莱大学或国外大学。\n尽管目前华文已不是主要的教学语文，但由于学校前身是纯华校，学生也多为华人，因此华文学习的环境还算良好。下课后，学生多以华语交谈，学校的行政事务则以中、巫（马来语）、英三语并用。\n汶莱中华中学许校长自豪地说：“华校生升学的机会与政府学校学生均等，甚至他们还多了一项优势——华文。”\n如今，文莱华校生给当地社会大众的印象是：品学兼优。\n华校重视课外活动，不仅要求学生拥有好的学业表现，还通过课外活动培养学生的组织及社交能力，使他们不仅在全国考试中脱颖而出，在其他方面的表现也一样可圈可点。醒狮、舞蹈、华乐等团体因表演水平高，多次获得政府和华团的邀请登台表演。\n由于华校三语并重，并在政策上与政府相配合，加上华文的价值日益提升，如今华校的办学方针还得到了友族的认同。许多马来人、印度人及其他土著纷纷报读华校，学生人数日增。例如，2007年报读汶莱中华中学的马来人就有612人，占学生总人数的18%.\n当地华校生能享有今日的地位，是靠前人一点一滴地争取而来。华校曾度过一段艰难岁月。那是在上世纪70年代，当时政府策划将中学改制为国民型学校。经八校董事部长达18个月的积极争取，才总算保住了它，但从此却失去了政府津贴，教纲也须依循教育部的规定。当时，董事会与华社出钱出力，一同捍卫华教，这薪火才得以传到今天。\n一路走来，身为校友的许校长眼见母校的壮大，欣慰地说：“虽然每月要付一百多元学费，华人普遍上还是乐意将孩子送到华校来。部分孩子较多、学费负担较重的家长，也愿意让孩子读到小学毕业，奠下华文基础后再转到政府中学去。”\n先辈们撒下的文化种子，如今都开成一朵朵艳丽的鲜花。随着中国的崛起，文莱华校也将拥有更多发展的契机。华社最高学府汶莱中华中学校创校已八十多年，现有学生人数超过3千名。",
            "新春佳节 列为公假": "尽管住在回教国家，华人依然享有宗教信仰自由。半数以上的当地华人信奉道教，家中一般供奉多尊神像和祖先。信奉基督教和天主教的人数也占华人人数的25%.\n在文莱首都，至今仍有一座香火鼎盛的华人庙宇——腾云殿。这座重建于1960年的古庙殿内供奉多尊神明，包括广泽尊王、玄天上帝、关圣帝君及保生大帝等。除了每月初一、十五外，每逢华人传统节日或各个神诞，腾云殿的香客总是络绎不绝。\n“广泽尊王虽是福建人的神明，但在这里不同籍贯的华人都会来拜祭。我们相信腾云殿的神不光保佑福建人，也保佑全文莱的华人。” 当地华人如是说。农历八月二十二的广泽尊王诞辰是腾云殿最热闹的一天，会重金聘请国外的歌仔戏团到文莱表演酬神戏，祈求善男信女永保安康，文莱国泰民安。\n文莱是少数将华人新年列为公假的国家之一。当地政府规定大年初一为公定假日，举国放假一天。为了表示对华人传统的尊重，政府于2008年还宣布解除长达45年的燃放爆竹禁令，让华人能在新春时节开怀欢庆，为文莱增添几许热闹的新春气氛。\n当地华人说：“文莱的春节气氛并不怎么浓烈，市区街道比平时还要安静，因为大家都利用难得的春假举家出国旅游去了。”其中，马来西亚和新加坡是文莱人最爱的旅游景点。中秋佳节的气氛反倒较为浓烈，各大商家推出各种造型及口味的月饼，还有五色斑斓、神采各异的灯笼，营造出浓厚的佳节氛围。多年前幸蒙苏丹开恩，腾云殿逃过了被拆除的命运。",
            "邻国媒体开眼界": "国小，眼界却不能小，文莱华人明白当一只井底之蛙的危机。\n文莱当地虽没有出版华文报刊，但马来西亚的《诗华日报》、《星洲日报》，新加坡的《联合早报》等华文报都在文莱设有办事处，每天发行文莱专版，一般在华人的书报社或茶室即能买到。\n每天早上必到茶室喝早茶的陈先生，从手上的华文报中探出头来笑说：“一边吃早餐，一边看报纸，是这里许多年纪较大的华人的习惯。”\n文莱华人每天都有阅读华文报的习惯，而且至少阅读一份，一些人家里还分别订购华文、英文报各一份。但一如其他国家的情形，这里的年轻华人也不太有兴趣阅报，多从电视、杂志及网络取得资讯。\n有趣的是，这小国由于新闻不多，国民反而留意起邻国及世界的时事动态。譬如新加坡的华文报《联合早报》及英文报《海峡时报》，就有不少文莱的读者。\n书报社老板透露：“新加坡《海峡时报》的读者最多，因为资讯丰富，内容全面，是政府官员们最爱看的报纸。”此外，新加坡和马来西亚发行的娱乐时尚或美食类的杂志也备受欢迎。\n文莱的广播电台旗下，自1957年设立了一个中文台，至今开播超过50年，每天播放5小时的综合节目，丰富了文莱华人的生活。中文台的黎经理指出：“除了每天早晚各播出15分钟的华语新闻外，我们尽量制作较生活化的节目，提供实用的生活资讯，因此吸引了不少女性听众。”\n此外，还有邻国马来西亚的国营中文广播电台“爱FM”和古晋中文台可供选择，让当地华人轻易就能收听到华语歌曲，并掌握邻国的最新动态。\n说到网络媒体方面，则不得不提到易华网。这是一个专为文莱华人开设的网站，集合了50多个华人社团的资料及杰出华人的成功史，让全世界轻易取得文莱华人的资讯。\n多年来，文莱始终都有一批爱好华文文学的华人，在孜孜不倦地创作。虽然不如邻国马来西亚或新加坡文坛那般的成熟而活跃，但几名当地华人也凭着对华文文学的热爱，成立了“汶莱华人作家协会”，相互勉励。\n该协会曾与厦门大学联合主办“第六届东南亚华文文学研讨会”，并于2006年在文莱承办了“世界华文微型小说研讨会”。由此可见当地华人热爱华文文学的程度，并不亚于其他国家的华人。文莱国小事少，新闻不多，华人都爱看邻国的报纸。"
        },
        "【其他资讯】": {
            "改良中餐受欢迎": "文莱国情开明，这里的马来人对中餐的接受度非常高——这情况在其他回教国家相当少见。\n“马来人很爱吃中式料理，经常光顾华人餐厅，港式点心尤其合乎他们的胃口。”华人餐厅老板说。\n为了吸引更多马来食客，一些华人还专门开设了清真式的中餐厅，采用符合回教规定的食材，以其他肉类取替猪肉，但菜肴仍保持中华风味，让马来人在兼顾教规的同时，也能品尝中华料理的美味。\n例如，皇家汶莱饮食集团就在首都开设了几家清真点心茶楼，配合马来顾客的口味推出鸡肉烧卖，成了马来人最爱的点心。马来人对中华料理的接受度很高。",
            "苏丹与华社共庆春节": "2006年，是文莱华社历史上值得纪念的一年。\n华社与王室共庆农历新年，即始于2006年丙戌春节。自文莱于1984年取得独立以来，当地华人首次邀请苏丹出席华社举办的“华社新春联欢团拜”。\n自2006年起，新春联欢团拜成了华社每年年初的重头大戏。为了将华族文化的精髓完美地呈献于苏丹和皇室成员面前，筹委们都尽心尽力，积极凝聚华社力量为此活动筹款，并精心安排节目。\n除了一系列富有华人传统文化色彩的表演如舞龙、华乐及华族舞蹈外，筹委会每年还精心筹划一个以文莱华人为主题的展览。\n2007年的“十二生肖”展览及2008年的“参与与奉献”图片展，加深了苏丹及皇室成员对华人传统文化的了解，以及华人从早期到近代对文莱所作出的贡献。\n这项活动对华社意义极大，除了展现华社的团结及爱国情操外，更促进了民族之间的了解与融合。华社领袖和苏丹、政府官员、皇室成员共聚一堂，体现了民族间的融洽。（照片由星洲日报提供）"
        },
        "【结语】": {
            "结语": "从漂泊到扎根，华人对这个朴素、富裕的袖珍小国日久生情，渐渐爱上这与世无争、宁静和乐的生活。如今，虽身处安居乐业的顺境，华人的心灵深处却不忘居安思危，除了对文莱“贡献与参与”外，也同时壮大华族的实力，以期能继续享有眼前的好日子。"
        }
    }
}