{
    "斐济": {
        "【引言】": {
            "引言": "\n地球上“最东又最西”的国家，指的就是由332个岛屿组成的斐济，因为这个美丽的群岛国度，处于南太平洋的十字路口，地跨东、西半球，180度经线恰好贯穿其境。\n斐济人口不足百万，由斐济族和印度族各占其半，被称为“南太平洋上的小印度”；欧裔和华人则属于少数群体。\n斐济在1874年成为英国殖民地，到1970年才取回自主权。1987年至2006年期间发生的4次政变，暴露出这个新国家在政治上的矛盾与不成熟。\n2006年军人政府夺权之后，斐济失去了联合国的支持，连长期提供支援的澳洲和纽西兰，也联手抵制斐济军政府，使国家发展每况愈下。失业、贫穷、抢劫等社会问题，如鬼魅一般地围困着斐济，渴望离开的人越来越多。\n从一开始就把自己当过客的华人，离开的意愿，也更加强烈。"
        },
        "【华人移民简史】": {
            "华人移民简史": "人们到斐济，几乎都是冲着它那天赐的财富而来的。\n在17世纪初，斐济各岛的丰富资源引起了澳、美以及欧洲商人的注意。他们以廉价的枪支弹药与土著换取高价的海参和檀香木，而在这段时期到来的华人也只是那些于商船上工作的华工，他们都随着船只来去匆匆，并没有真正在这里生活。\n直到20世纪上半叶，华人才逐步开始在斐济定居并建立商业王国。\n辛亥革命期间，大批来自四邑和中山的广东人逃到了斐济投靠亲友。他们在菜园和店铺工作，有了资本之后就开始创业，在苏瓦市中心开了一间又一间的店铺。在金明亍（“亍”为当地华人对“街”或其英文词street的翻译）、马亍、阿米亍及魏玛鲁道一带，华人所开设的杂货店、饼铺、洗衣店和小食店等比比皆是。当时，斐济三大公司之一的广泰公司，就是华人所开创的；而其他如中兴隆、永安泰、安和祥和广生等，也都是赫赫有名的华人大公司。\n早到的华人都已在市区闯出了一片天，后来的华人则多半为他们打工，想创业的就只能往郊外发展。他们在郊区用铁皮木板搭起小小的杂货行，卖一些吃的和用的，做的较多是土著的生意。由于那时的华人人数不多，加上亲友或同乡之谊，小杂货行与大商号之间，往往很轻易地就达成了合作的协议。大商号是总部，负责供应各类的货品，小杂货行则负责去采集各类土产如椰干等，然后运返总部以便出口海外。双方合作无间，有如现今的“连锁超市”，几乎垄断了当地的市场。\n一些山区村民身无分文，杂货行便提供以物易物的形式；土著爱吃面包，华人于是就烘培外脆内韧的面包分销各处，而且大受欢迎。健全完整的商业网络、灵活变通的生意头脑，再加上入乡随俗的策略，使华人在斐济的经济实力不断地扩张。\n但是从1930年便开始的全球经济大萧条，以及随后的第二次世界大战，却使华人的生意一落千丈，出现了前所未有的低迷。\n二战结束之后，英殖民政府推行了一连串的新政策以积极发展斐济，但华人并不属于受益群体。1948年，政府成立了椰干管理会以及开办合作社，华商不但被禁止收购椰干，杂货行的土地也不再获准续租。生存空间因而越来越小，小杂货行终于纷纷倒闭，大商号也如遭断肢之痛，元气大伤。英国接着颁发的新移民法令，还禁止中国移民进入斐济，且规定当地华人必须领取身份证明（华人称之为“领牌”）。这一系列法令给华人带来了重重限制，几乎把斐济的华人社会彻底击溃。\n与此同时，斐济的印度社群则不断地扩展并壮大了起来。由于印度人入境不受限制，导致印度人的人口急速增长。华人将自己当作斐济的过客，印度人则把自己看成斐济的主人。他们在斐济安家置产，很快地便成了这里的一份子。\n直至70年代末，斐济放宽了对华人入境的种种限制。一批又一批的年轻中国男性，纷纷到斐济来投靠亲友，闯荡天下。80年代，许多东莞、中山人以及开平人也通过旅游签证来到斐济，并且留下来发展，因为只要拥有工作准证，就能得到居留权。\n从90年代开始，不少来自北方的中国人带着资金前来创业。1995年，另一批香港的移民以“投资移民”的身份登陆斐济。他们之中半数以上在多年之后都选择回流或移民到其他国家去。\n华人曾经掌握斐济四分之一的经济，虽然至今仍以经商为主，但他们已经失去昔日的辉煌。那些早期的华人公司也几乎销声匿迹了，后期创办的远东公司以及李氏企业等，虽然颇具规模，但是一旦和印裔族群的大企业一比，就有一段差距了。 斐济国徽上绘着一串香蕉，原住民也称香蕉作“Jaina”，与“中国”的英文发音相似，因为早期华人移民对斐济的香蕉种植业发展，曾经有过很重要的影响。\n\n由谭炳南创立的和利肉店（WahLey’s Butchery）\n   继承肉店的谭家后代。"
        },
        "【当今生活风貌】": {
            "引言": "老移民及其后代的人数不超过20%，其余都是新移民。尽管有95%的华人已取得斐济国籍，但他们并不因此而打算留下。\n斐济在华人眼中，是一块最合适不过的跳板。\n这里天气温和、民风淳朴、消费低廉，但币值却媲美许多发展中国家。当地沿用了英殖民政府的教育制度，孩子可顺利到澳洲、纽西当等英语系国家深造，这对华人来说有着强大的吸引力。\n斐济的华人群体以广东人为主，其中东莞、开平、中山和台山四地的移民占大多数。21世纪以来，广东移民人数增长缓慢，来自中国北方的移民人数却直线上升。华人主要居住在首都苏瓦市及老托卡市（Lautoka），也有的居住在巴城（Ba Town）及其他小岛。",
            " “笼中人”心惊胆颤过日子": "斐济华人已经忘了从什么时候开始，要用铁枝、铁网将自己重重包围，才能安心。\n独立至今，斐济共经历了4次政变，2002年的那场算是转折的关键，斐济的经济自此就走下坡。2006年第4次政变发生后，斐济经济一落千丈，治安崩溃，罪案开始在城镇肆虐。\n在当地经商的华人、印度人及部分富有的斐济人，都成了劫匪的目标。首都苏瓦治安问题最严重，因此无论商业大厦、店铺或住家的门窗，大都加上了粗大的铁条或密实的铁网，看来像是一座野生动物园，造型各异的笼子随处可见。铁网的后方，透着主人不安的目光。华人小食店和杂货店被抢的几率很高，但店主除了防备也没有其他办法。人们苦笑道：“我们就像被判了无期徒刑，大部分时间都得困在铁笼里。”\n他们的住家也被匪徒盯上，于是有些人养了七八只狗，就连打开家门也成了一个冗长的过程。“从大门进到家里，一共要开十多把锁，晚上也睡得不踏实，一点风吹草动就会惊醒。”华人叹息。治安问题已成了当地华人的梦魇，他们每每一见面便热烈地谈论彼此遇劫的经验和防盗心得。\n被抢劫过的其中一名华人摇头叹息并说：“其实，报警也没有用。”原来，斐济的警察没配枪，而抢匪却拥有大刀或铁枝，因此警察常常遭打伤。此外，执法不严也是匪徒横行的原因，再加上斐济监狱人满为患，劫匪被关押不久后往往就被释放；但即使被送进牢房他们也不怕，因为监狱既讲究人权又舒适，里头的环境可能比匪徒本身的住所来得好。种种原由，造成劫匪有恃无恐，横行街头。\n世风日下人人自危，只能自求多福。华人已经学乖了，只要听话交出财物，就可避免受到伤害。此外，人们也尽量避免天黑以后出门，苏瓦市中心在夜里就像死城一样，寂静得可怕。在苏瓦开礼品店的梁凌川慨叹：“几年前和家人吃完晚餐，还能牵着女儿在街上散步，现在我恨不得把车子停在餐馆门口，吃完马上跳上车离开。”20世纪20年代，有一中山人方作标在斐济西区巴城开办了“方利行”，当地人以“方利”称呼他，巴城还有一条以他命名的街道“方利亍”。斐济华人在抗日战争中，共捐赠4架飞机给中国，其中一架由方作标独自捐，因此而得到蒋介石的褒奖，并获赠以中正剑。蒋还在他的墓碑上题写了「贞固流芳」4个字，至今仍为人所津津乐道。  商店售卖的铁枝和锁头，看到让人心寒之余，也为斐济华人的安全捏一把冷汗。 小型杂货店也被抢匪盯上，有一次匪徒上门打抢，余尧羡（右一）为了保护妈妈，手骨被打断。",
            "华人企业 昨日辉煌难再续": "除了匪徒，一般斐济人也都认为华人是富裕的一群。\n斐济人相当贫穷，山区不少村民，还光着脚丫走在粗糙的黄泥路上，一顿饭只有几片撒了盐的芋头。华人每餐有菜有肉，一般又拥有商店、菜园等财产，这难道还不算富裕吗？但对华人来说，真正的富裕是华人大公司衰落以前的事了。在那之后，华人虽然还可算衣食无忧，但已不能用“富裕”来形容。\n从独立后到政变之前，斐济曾有过一段经济起飞的日子，华人也相对过得安逸。小食店的老板说：“80年代是斐济独立后比较兴旺的时期，那时一斐济元约能兑换0.90美元！”但如今，斐济的经济早已大不如前，失业率节节上升，百货涨价，人民叫苦连天。\n如此慌乱落后的国度，华人为何刚走一批，又来一批？\n原来大家都相信同一个梦，就是来斐济必能赚到钱，让孩子受更好的教育并出国深造，然后可以再移民到更好的国家去安享晚年。圆梦的人不少，华人也就不再质疑这个可能性。\n作为艰苦创业的一群，斐济的华人一开始往往没资金、没学问，就凭着一股牛劲和决心。他们常常自嘲：“像我们这样的人，想当老板谈何容易？斐济就好在创业的门槛低，只要肯努力人人都有机会。”\n入籍斐济其实不难，居留期限是唯一的考量。华人选择入籍的原因一般都很实际，就是为了方便在当地经商挣钱、出国或移民。在劳托卡开礼品店的郑子刚，17岁抵达斐济，先在亲戚的杂货店打工，获得合法的居留权。他说：“原本要住满9年才能入籍，政变后改成5年，这对我来说是好事。”70年代之后来到斐济的华人，几乎都有类似的经历。\n斐济员工的薪资虽低，工作纪律却欠佳，老板多请一个，就得多花一份精神去监督。因此，华人生意一般属于家庭式经营，人手尽量不假外求，也因为这个原因，当地华人大企业并不多见。\n在苏瓦、华人的小食快餐店三五步就有一间，卖的是炸鱼、薯条和一些简单的中西快餐，既经济又实惠。开在市区或郊外的华人杂货店，所售卖的杂货非常齐全。而劳托卡市的华人商店则以礼品店为主，售卖廉价的中国礼品。此外，华人也经营理发店、美容院、面包店、肉店、中餐馆及网吧等。\n早期由华人所开创的黄金地带，至今仍是苏瓦市店租最贵的地段，但华人商店已经大大减少，很多都转手卖给印度人。华人坦诚自己的弱点：“印度人非常团结，整个家族可以合作将生意一代代传承下去。反之，华人个个嚷着分家，家散了，生意没了，大家各奔前程。”\n如今，斐济的财富主要操控在印度人的手里。他们在苏瓦、南迪（Nadi）和老托卡等地区经营的超市及连锁店，规模之大让华人望尘莫及。反观华人的店铺却总是老样子，昏暗拥挤而设备简陋。褪色的招牌，重重的铁闸，诉说着斐济华人社会的沧桑。\n\n余中平（右）和印裔岳父一起创办的冷冻批发生意（YEE Cold Storage Seafood Ltd）,是少数规模庞大的华人企业。儿子（左）已答应当他的接班人，继承家族企业。\n\n华人刻苦经营小食快餐店，希望存钱让孩子出国念书，一家人移民国外。",
            "东莞菜农 用锄头造福斐济": "走出苏瓦市区，郊外的山头上几乎全是东莞人开发的菜园。\n华人和平统一促进会的会长袁炳裳指出，斐济市场上90%的农耕副产品，都由华人生产。他说，华人对斐济农业的贡献，是斐济华人史上重要的一笔，也得到国家的认同。袁炳裳在斐济种菜超过20年，如今已转行开杂货店。\n80年代，大批东莞农民来到斐济，带着一双惯于在田里干活的巧手。斐济常年阳光普照、雨水充沛，深黑色的泥土更让东莞人一眼就看出这是块宝地。他们向斐济人租了地，再整顿一番，就成了他们的菜园和家园。\n斐济的土地70%掌握在各部落的酋长手中，在华人看来，土著是“拿着金碗讨饭吃”，拥有好土地却不耕种。土著则觉得把地租给华人，既省事又能收租金，一举两得。如此“你情我愿”之下，华人向斐济人租地，往往一租就是30年。但斐济的土地法律不完善，经常发生有理说不清的事情。有时地主无理起价或预支租金，华人也只能硬着头皮照付。更甚的是，地主常把园里的瓜菜当作是自己家的财物，随手摘采，华人也无可奈何。\n30年过去了，华人菜园一直没有经历多大的变化。\n黄泥路依然崎岖不平，没有路灯照明。经济稍好的菜农一般会买辆四轮驱动车，才能载着他们翻山越岭，将瓜菜载送到批发市场去。一名菜农回忆：“以前没能力买车，每天凌晨一两点，就要挑着菜摸黑下山等公车到市场去卖，风雨不改，那种苦日子想来还心有余悸呢！”\n华人种菜的方式还很原始，从翻土、插秧、灌溉到收割，样样都靠人力。这里缺少水电供应，不少农民的日常用水，至今还靠收集雨水来解决。园里种满了斐济人的主食——木薯和芋头，另外还有生姜、小白菜和香菜等。有经验的菜农指出，斐济的菜园全靠雨水灌溉，虫害也少，只需喷洒一点农药。\n斐济算得上是个得天独厚的国家。一望无际的山头，人烟稀少，好几公里才有一户农家。从房子往外眺望，连绵一片的绿色尽入眼帘。把目光穿越过一座座的山头，就可以看到无边的蓝天大海相连。劳碌一天，喝杯热茶，放眼美景，是农民单调生活中最大的享受\n如果不是政局不稳，治安败坏，斐济还真是一个好地方。1978年到来的余先生说：“从前连晚上睡觉都不用锁门，现在可不同了。不久前家里来了抢匪，用大棍子把铁门撬开，击碎玻璃窗，还打我一顿，要我把钱交出来。”现在很多菜农已不敢住在菜园里，他们白天在园子工作，天黑前赶紧下山，回到市区的住处。\n近几年中国蓬勃发展，许多东莞人回乡，发现国内的生活比斐济更好。曾经有数十户东莞人，因受不了斐济的艰苦生活而把产业卖了，全家搬回中国。留下来的菜农则咬紧牙根，继续跟恶劣的环境搏斗。几乎每位华人菜农，都将孩子送到澳洲、纽西兰等国去深造，\n毕业后孩子们一般先在国外安顿好，再替父母申请移民，一家人在国外团圆——这就是东莞菜农家庭不断重复的老故事。 星期六上午菜档生意最好，华人经常全家一起出动。 30年前，来自东莞的袁炳裳在山上亲手建起了身后这座房子，他和妻子靠种菜将9名孩子送到国外深造，退休后计划到国外与孩子团聚。",
            "新老移民 关系融洽需时日": "斐济华人社会可划分出三大群体。1959年以前抵达的华人称作“老移民”，他们对斐济的经济发展贡献很大。刻苦耐劳、守法且能充分融入的他们，备受社会的尊重。在他们眼中，70年代之后到达的华人，一概属于“新移民”。\n有趣的是，“新移民”本身又分裂出，中期移民”和“北方新移民”两大群体。中期移民以东莞人、中山人、开平人和恩平人为主，目前在经济上最为活跃，经营大部分的商店和菜园，生活踏实。但他们却渴望早日离开斐济，因此人数正逐渐减少。\n相反的，“北方新移民”人数增长得很快。从1990年开始，近千名的北方人陆续迁入斐济，他们财力雄厚，热衷于旅游业、地产业、制造业及建筑业等大型投资，经常在中国、斐济两国间来回奔忙。\n一些刚到不久的华人误入歧途，不择手段，因而成了害群之马。在华人形象最低落的时期，老移民设计了一个身分证大小的牌子，印上“FBC” 3个英文字母（Fiji Born Chinese的缩写，即斐济土生华人的意思），出门便将牌子挂在胸前。他们以此来跟新移民划清界限，标榜自已是奉公守法的老移民。“看到这些牌子真是令人好气又好笑。我们虽然不是土生华人，但20多年来也一直循规蹈矩，那我们是否也该挂个牌子呢？”一名中期移民一脸无奈地说。\n于是这些中期移民出钱出力办起中文报，力图重振华人的形象。2001年春节，斐济第一家中文报《斐济日报》终于面世。2005年，另一份中文报纸《斐济华声报》也诞生了。然而，中文媒体在当地的生存空间实在太小，年轻一代懂中文的读者也不多。因此，经济实力不强的华人，辛苦地撑着这一份苦差，经常入不敷出，如今两份报刊都已经从日报变成了周报。\n近几年中国与斐济交往甚密，中国政府除了资助斐济提升硬体设备，也关怀斐济华人的发展。斐济和平统一促进会、斐济中华商会等社团的成立，让斐济华人与中国接轨，增进双方交流的管道，开拓更多商机。促进会还举办了寻根夏令营，让土生华人子女可以回乡去寻根问祖。\n2005年，斐济华人联手筹办了“华人到斐济150周年”庆典活动。在新老移民不分彼此地共同筹备之下，活动终于落实，展示了华人丰富的文化和社会实力，也促进了新老移民的关系。 斐济华人于1930年创办的《飞枝国民月刊》，是南太平洋区历史最悠久的中文刊物。这个刊物曾停刊两年，复刊时更名为《斐济华人月刊》，内容包括华社动态、海内外大事纪以及当地华人的作品，销量有150册左右，2005年停刊。\n\n在斐济出生、长大的钟韵欣，在当地私人医院服务，他和丈夫育有两名孩子，虽然现在治安令人担忧，但她和家人都认为斐济是一个生活的好地方。",
            "跳板或家园 华人子弟的两难": "其实，华人难以团结的最大障碍是语言。老移民一般英语比广东话流利，下一代以对中文一窍不通的居多。中期移民主要以粤语沟通，而北方新移民则讲普通话和北方方言。同是炎黄子孙，他们竟没有共通的语言！\n但上一代难以跨越的鸿沟，下一代却只迈开一个脚步，就越过去了。\n当新老移民还在互相磨合之际，他们的孩子却已成为最要好的同学和朋友。在统一的教育制度下，土生华人的下一代，都拥有共同的语言及相近的思想，他们以流利的英语互相构通，结伴进行各种活动，也拥有一致的身份认同。\n“我们都是斐济华人。”年轻人异口同声地回答。\n在苏瓦，新老移民的下一代，大都在逸仙学校学习。这所历史悠久的学校是斐济华人的骄傲。1936年，它在华社的热心捐助下建立起来，原名为““华侨学校”，主要为华人子女提供基本教育及学习英文的机会。1976年它改名为“逸仙学校”，并开放招收非华裔学生，以英语为教学媒介语，中文则作为外语。\n学校分为小学部和中学部，学生人数共1000多名。近20年来，中文课都采用了简、繁体双教材制度。小学部采用台湾教材，学习繁体字；中学则由中国外派教师执教，采用简体教材——这现象已成为逸仙学校的一大特色。“我们知道两套字体一起学，对孩子是有点困难，但多学总不会吃亏呀！”斐济华人教育协会的委员们经过多次讨论后，还是决定保留现状。\n委员们多年来致力于学校的发展，为下一代营造更好的学习环境。而学生们优秀的表现，也让它成了人人争读的名校。它不只推广中文教育，也设立华人青年会，让学生通过艺术活动来学习中华文化。青年会舞蹈团的女生，从初中开始便练习各种中国传统舞蹈，男生则热衷于舞狮舞龙等表演。青年会常受到华人社团和斐济各单位的表演邀请，备受欢迎和肯定。\n很难想象这个发展迟缓的国度，竟是一个教育天堂。\n走过当地学校，会看到教师带领学生在操场上运动、游戏，孩子的笑容比斐济的阳光更灿烂。一个中国大陆来的女高中生说：“一开始语言上较难适应，但很快就克服了，与中国相比，在这里读书轻松得多。”孩子的转变，让许多新移民父母都觉得，来斐济的决定是正确的。一个母亲满足地说：“孩子比以前快乐，英文程度更是突飞猛进！”孩子在斐济受教育，除了拥有更大的发挥空间，将来出路也广，因此成了许多华人选择暂时留驻的原因。\n华人的孩子自小聪慧而懂事，而他们眼中的斐济，显然也比父母看到的美好得多。一名16岁的女孩，诉说她对斐济的情感：“在这里，你见到人送上一个微笑，他们会回报你一个灿烂的笑容，这是斐济最美的地方。”在孩子眼中，没有种族之别，人们都一样友善。\n父母把斐济当跳板，孩子却把斐济当家。他们爱斐济爱得那么自然且深厚，因为自拥有记忆以来，他们的一切都跟这片土地紧紧相连。\n不过，他们却也了解：“我的家虽在斐济，但未来却不在这里。”这想法早已根深蒂固。父母亲从小就不断灌输他们，要争取出国留学的机会，毕业后找份好工作，永远离开这个地方。他们牢记着父辈们的话：艰苦的路，只要一代人走过就足够了。\n选择留下来的年轻人，大多是老移民的后代，一般成为专业人士、白领阶层，或继续替父母打理生意。对他们来说，从小一起长大的斐济人是温和的。尽管当前局势不稳，但多年来他们已经适应了斐济的生活节奏，日子还是一样的过。一名华人说：“这里是我的家，我不会因为治安问题而离开，全世界的治安都在恶化中嘛！”\n无论如何，留下的人始终不比离开的多。\n许多华人青年并不清楚自己是否喜欢国外的生活，也不确定能否在国外找到自己的理想。他们只知道，时间到了，自己就得离开。\n他们试着去相信这是一场宿命。\n\n逸仙学校各族学生乐融融地在孙中山铜像前合影。\n\n劳托卡历史悠久的中华学校，在一年前重新开办中文班。每天下课后，各年龄层的华人学生聚在一起上一个小时的中文课。\n\n开创了第一家华人医药中心的刘赞文医生，是首位考获斐济政府医药奖学金、并进入当地医药大学深造的华人，他很感激政府的栽培。"
        },
        "【其他资讯】": {
            "斐济的第一个华人": "1855年，梅屏耀驾着小船，在当时的斐济首都列武卡（Levuka）落脚，开设第一家华人公司，取名“康利”，从事百货进口、批发以及零售生意，还有出口斐济的檀香木和海参。梅屏耀的身份背景始终是个谜，有人推断他是来自澳洲悉尼的华工。继梅氏之后来到斐济的华人还有杨祖波、骆槐、甄护、苏华及梁华等人，他们在岛上做小买卖，也从事香蕉及蔬菜种植。\n定居20年之后，梅屏耀才返回中国娶妻。随同丈夫回到斐济的阮氏也就成了第一个在斐济定居的华人女性。\n虽在斐济开枝散叶，梅屏耀最终却选择落叶归根，回到中国大陆去。妻子阮氏则决定在斐济终老，活至百岁并长眠于此。\n梅屏耀所创立的“康利”有过大约25年的辉煌日子，后代多数与当地人通婚。如今，“康利”和“阮”已经成为梅屏耀后人所沿用的姓氏，大部分媳妇跟婆婆姓“阮”，子孙则姓“康利”，这也成了梅屏耀的后代唯一留存的华人文化特征。",
            "斐济政坛上的华人精英": "第一位从政的华人叫方文清，他于19世纪末出任苏瓦镇议员。当斐济在1965年筹备组织独立政府时，华人推选出郑观陆、余汉宏等4名华社闻人组成了请愿团，会见当时英国殖民部部长怀特夫人，呈交请愿书，为斐济华人争取公民权及议会席位。这次举动，成了斐济华人参与当地政治的重要起点。\n余汉宏于1966年成功当选第一位华人国会议员，进入斐济国会为华人发声，他最大的目标，就是要求取消华人领牌（身份证）的条例。在他不断努力的争取之下，这条例终遭废除。后来他也成功争取到华人大赦行动。如今余汉宏已退休，依然心系斐济的他和太太及子孙还住在斐济，不过其亲友多数都已移民。\n司徒波于1970年出任苏瓦市副市长。此外，谢焯、黄润江、刘孟光也先后出任了老托卡市长，何志美于1992年出任壬布卡政府财政部长。较近期的司徒新耀，则于2006年出任卡拉塞政府上议院议员，但因2006年12月那场军事政变而卸任。在那之后，华人在政治上的表现就略显力不从心。\n“斐济的种族意识很强烈，竞选席位和投票都是根据种族划分。华人人数太少，很难在政治上有所表现！”一名华人沉重地说。\n\n前国会议员余汉宏，曾经为斐济华人作出不少贡献。"
        },
        "【结语】": {
            "结语": "华人出发到斐济前，心底早已谱好离开的计划。从抵达的那一天起，就不断数着离开的日子。\n数十年来，斐济华人或许只是平凡而不起眼的小商人、小菜农，却绝对是最伟大的父母。他们长期劳作、吃苦，只为了给下一代最好的教育和未来。\n这个国家，记录了他们生儿育女、创业打拼的珍贵点滴，华人怎能对它毫无眷恋？然而，它无法许诺华人一个安定的未来。要说服华人打消离开的计划，太难！\n于是，一批批华人来了，又走了。"
        }
    }
}