{
    "斯洛伐克": {
        "【引言】": {
            "引言": "\n斯洛伐克是中欧的一个内陆国家，与捷克、波兰、乌克兰、匈牙利及奥地利为邻。斯洛伐克原本仅是一个区域名称，最初是大摩拉维亚王国（GreatMoravia，830-905年）的中心地区，十世纪后成了匈牙利国土的一部分，1919年独立成捷克斯洛伐克共和国。\n1939年，斯洛伐克被纳粹德国占领，并首次宣布以“斯洛伐克”立国，但当时仅是个有名无实的傀儡国。二战后，斯洛伐克再度与捷克联合为一国，直到1993年才脱离捷克，成为真正独立的国家。\n虽然斯洛伐克与捷克有千丝万缕的关系，但在各方面却更受匈牙利影响。一直以来，捷克着重工业发展，斯洛伐克则为传统农业国，两国之间早就埋下了分家的伏笔。\n今时今日，斯洛伐克凭着自身的实力，开始工农并重，发展逐渐步入佳境。首都布拉迪斯拉发成了工业发展中心，造船、家具、化学、烟草等工业皆有不错的发展，斯洛伐克因此而成为华人经商移民的选择。"
        },
        "【华人移民简史】": {
            "华人移民简史": "若与其他国家比较，斯洛伐克的华社可说发展神速。甚至有人说，其他国家的华人需100年时间才办成的事，斯洛伐克华人却能在短短的十年内完成。\n20世纪50年代，当捷克斯洛伐克还未分家时，大部分华人都聚集在捷克的首都布拉格（Prague），而斯洛伐克境内的华人则是少之又少。\n1992年12月31日，捷克与斯洛伐克成了两个独立的国家。斯洛伐克处于百业待兴，一切从头开始的状态。那一年，聚集在首都布拉迪斯拉发的华人不过区区23人。\n在到处都有浙江人的欧洲，这23名华人却不是来自浙江，而是来自移民史上鲜少出现的北京。他们到来的原因各异，只是大多在此待了一段时日之后便陆续离开。\n“北方人恋家，落叶归根了。他们是最初的开拓者，但经营批发业的时间不长。随着浙江人的到来，这些早期移民大多已往美国或返中国发展。”40岁的李迅也是当年的开拓者之一。他表示当年因人数不多，他们并无任何组织，只是偶有聚会。\n至于北京人为何成了拓荒者？原来，他们早在斯洛伐克独立前两年便已经洞悉商机，捷足先登到此从事批发生意。有的更在斯洛伐克建了几个大型的批发库，而那些初来乍到的浙江青田人便是他们主要的客户。\n斯洛伐克的华人移民潮可分为3个阶段。1991年至1995年间，持中国护照者可免费办理签证，手续简易，于是华人便从匈牙利、俄罗斯等周边国家迁移过来。其中的原因不外是因为听说斯洛伐克发展前景一片光明。\n“当时有一名华商的住家被人破门行窃，单是现金便损失了十万美金。结果此新闻一传十、十传百，名不见经传的斯洛伐克顿时火红起来了。从此以后，周边国家的华人便陆续到来。”李迅回忆道。从这个事故中，华人看到的不是斯洛伐克的治安问题，反倒是赚钱的机会。\n一些华人表示，虽然匈牙利早年曾经大开门户让持有中国护照者进入，不过要入籍却另当别论。当时，在捷克“办身份”比较容易，于是华人就纷纷涌至捷克去办国籍，准备进入匈牙利，以便能够堂堂正正在当地经商，无奈途中却碰上百般阻绕。幸好持有捷克国籍便可轻易在斯洛伐克获得工作准证，华人于是辗转来到此处。\n1994年到1995年期间，斯洛伐克的移民局开始实施限制移民的苛刻条例，华人必须符合种种条件才能获得签证，这就是当地华人所谓的“签证被卡死”。\n斯洛伐克迎来最大批的移民是在1995年至2003年间的第二阶段。据当地华人的说法，那时候的斯洛伐克有可能是因为人口不足，急需填补人口，因此才将入籍条件放宽。\n到了第三阶段，即是从2003年直至现在，这里已经比较少见大规模人移民，而在此落脚的华人也发展稳定，开始投资房地产，只是拥有非凡成就的华人仅占小部分。\n而今，华人入籍斯洛伐克并不困难，只要拥有合格居留证以及通过斯洛伐克语的考试即可。"
        },
        "【当今生活风貌】": {
            "引言": "直到今日，斯洛伐克华人的主流行业仍是“开库”，即大家熟悉的批发库。1993年后远道而来的华人，身上只带着有限的资本，一切从练摊开始，开库是后来的事。\n“那么远过来，说什么也要干一番成绩回去。”斯洛伐克的华商有着不服输的傲骨，加上刻苦耐劳的精神，咬紧牙根挨上三五年，待有了积蓄后再开辟新天地。当时，华人两手各提着沉甸甸的货品，到处练摊赶集，遇上突击检查时，裹起麻布拔腿就逃。在有能力开库以前，华人都是日复一日重复着赶集、练摊、逃跑的生活。\n每个开库人背后都有一段练摊的艰辛经历。这里没有一夜致富的奇迹，只有辛勤劳作结成的果实。",
            "刻苦耐劳的练摊人": "1992年为华人练摊初期，做生意的地点就在斯洛伐克机场。因为这里人流多，生意自然好，除了华人，也吸引了越南人、蒙古人及寮国人在此地练摊。\n“当时，我两手各扛着装有25公斤纺织品的塑料袋，清晨时分就在电车站等着搭车，准备到市集练摊去，但往往一上车就给司机赶下来，因为货物占了很大的空间，让车厢更拥挤。司机甚至对我说电车是给斯洛伐克人乘坐的交通工具而不是运载货物的货车。”目前拥有两个批发库的青田人罗云标不疾不徐地表示，当时被赶了下来的他，只好继续等待下一班车，直到过了拥挤的上班时间，司机才不会刁难。“斯洛伐克人还是比较随和的。”言谈间没有责怪及埋怨，斯洛伐克华商的豁达宽容就如斯洛伐克国民性情，温婉顺和。\n既然如此，为何华人不避开繁忙时间，宁可日复一日重复着被赶下车的日子？“练摊、赶集自是愈早愈好，有时走运，就顺顺利利上了第一班车。”早期华人曾在这个名为PB的市场中练摊起家。\n罗云标被赶下车的苦涩日子只持续了很短的时间。“我之后便和一起赶集的华人共乘计程车到处练摊，而且练摊工具中还多了铁条。”他表示，这样就能把衣服样品挂在铁枝上，招揽客人，练摊手法更上一层楼。\n际遇及条件不同，使华人发展速度各异。身怀资本的华人往往在练摊一年后，便有能力买个蘑菇状的小亭子，自此做买卖时便不会被日晒雨淋。“1993年，我以1万5000美金买了个亭子，每天早上搭巴士来到PB（Podunajske Biskupice）市场做买卖。后来又买了辆‘斯柯达’代步。”华侨华人商会的会长季爱雷在同一年就买了3个亭子做生意。季爱雷表示，虽然当年越南人比华人更早在该处练摊，但他们的发展没华人迅速，原因在于越南没有太多加工产品。“我几乎每天凌晨一点钟就起身打点一切。”斯洛伐克有个设在三八路的三八市场，自1997年起就有较多的华人在此练摊。如今，即使不少华人已成了批发商，然而，练摊人的身影在这里依然可见。\n“以前星期五、六、日就是繁忙的赶集时刻，通常星期五赶集地点是体育场，星期六则在军用飞机场，星期日在跑马场。”华商表示，只要有商机的地方，就会见到华人的踪影，总之有练就有赚。“就算生意少，一天也能赚50至60美金，生意多则有100美金。”当年的练摊人除了向早期移民北京人取货，他们也会到匈牙利进货。\n据说，1997年是练摊生意最兴旺的一年，练摊华人有时一个月可以赚上17万美金，年收入达150多万美金。\n练摊营业额要属冬天最佳，因棉服利润高，生意自是不错，但就苦了练摊人。他们嫌棉服厚重，无法行动自如，因此常常弃棉服不穿，改将保护衣服外层的塑料袋往身上套，以此保暖。“我在塑料袋剪了3个孔，套在身上，这样就暖和多了。”一名华人说。\n大部分华人不愿重提当初那段心酸的经历，每每问及，他们就轻描淡写地拨开话题。他们只想积极地朝着更成功的方向发展。移民初期，手中有小资本的华人会买下小亭子做生意。",
            "批发库集中带旺生意": "如今，练摊时代可说已近黄昏，华人正式步入批发业时代。\n最初的华人批发库没有一个集中地，而是东一间、西一间地散落在全国各地。后来华人决定把库房建在一起，方便零售商取货，从而带旺生意。如今，在Stara Vajnorska 17这段路上，两旁都是华人的批发库房，长达7公里。入口处有个大大的中文招牌标示着“斯洛伐克华人分销中心”，左边有家由华联会会长季新炎所开设的小赌场“拉斯维加斯”，右边则有家中国食品厂，中间还有栋正在建设中的综合大楼，而对面就是华人最常光顾的湖滨饭店——这些建筑全属华人所有。斯洛伐克华人批发库的入口处有个“拉斯维加斯”小赌场和酒吧，让华商空闲时可以聚聚或小赌一番。\n目前，这里的批发库有80多家，总面积十多万平方米，平均每人坐拥2000平方米。外形犹如半个巨型铁球的批发库并排在一起；有些较大型的批发库则为独立的楼房式建筑，通常底层的前半部为门市销售，供零售商挑选货物样品，后方为储藏室，楼上则是办公室及工人房。\n华人的奋斗精神带动了斯洛伐克的经济发展。华商自豪地说：“我们制造就业机会。”的确，在华人批发城里，可见到不少斯洛伐克工人忙着搬运货物，甚至华人餐馆也可见当地雇员。此外，这里每个库房每年缴不少的税，也让国库增加不少收入。据了解，斯洛伐克税收不高，华人的净收入无论多少，一律抽取19%的税率。斯洛伐克人的衣着从之前的朴素模样到如今的摩登亮丽，成衣批发零售业可说是居功不小。华人成衣批发商的出现，让斯洛伐克人的衣着品味提升了。斯洛伐克人月入介于600至700欧元之间，中国纺织品价格便宜，自然受到当地人的欢迎。至于价格廉宜的物品是否符合当地口味，华商们则需要不时进行市场调查。“我偶尔会忙中抽空上街逛逛，看看当地人的服饰，知道他们比较朴素，因此订做或选择的产品颜色都比较单一，尽量避免花花绿绿及大红大紫的服饰。”批发业老板孙康强表示。\n批发业生意兴旺，带动了零售业的崛起。目前，属于华人的零售店就有400多家，遍布整个斯洛伐克。每逢周六周日，居住在其他州属的华人就会浩浩荡荡地驱车到首都取货，并在这儿待上一天，顺道会会老朋友，尝尝家乡菜。批发库内空间宽阔，犹如一间小型的百货公司，不过政府规定这里不能做零售生意。\n批发业看似无限风光，却也遇上不少问题。政府在华人进驻批发业的十多年来就曾封了两三次仓库，以稽查逃税商品，造成华商蒙受亏损。2008年5月12日，斯洛伐克海关、特警及工商部的官员又再度封库进行大检查。有鉴于此，华商们终于在2008年6月成立了华侨商会，目的就是要华人了解税务及法律方面的课题。\n近年来，华商对着大幅度滑落的业绩频频摇头叹息。华侨华人商会会长季爱雷说：“贸易做个十年就会走下坡，蓬勃景象只是一阵风。”全球经济不景使斯洛伐克华商的生意大受影响。有半数以上的批发商赚不到钱，但他们却无计可施，只能静观其变。华人把价廉物美的时装带进斯洛伐克。",
            "异军突起的中餐业": "在批发与零售业备受经济不景的打击时，后劲十足的餐饮业却在此时冒起。可以说，现阶段是中餐业最兴旺的时期。\n一直以来，中餐业因为成本高，利润却不如批发业，导致斯洛伐克华人不太愿意涉足，尤其是青田人。餐馆老板表示，斯洛伐克人对华人饮食文化兴趣很大，因此对中餐要求高，非得要合格厨师才能满足食客的胃口。\n斯洛伐克中餐业按部就班地发展，虽从没像批发业那样如雨后春笋的蓬勃景象，但在首都，中餐馆却也随处可见。目前，布拉迪斯拉发共有50多家中餐馆，多由来自周边国家的华人所创立。斯洛伐克首家中餐馆——湖滨饭店的股东季岳普。\n斯洛伐克首家中餐馆——湖滨饭店的其中一名股东，是持有奥地利国籍的浙江人季岳普。他说：“起初与亲戚合伙开了湖滨饭店，如今我自己在斯洛伐克华人批发中心开了间家庭式的京华酒家。”\n别小看这间家庭式的酒家，这可是批发中心唯一的中餐馆，而且提供的中华美食颇为地道，华人社团一般都选在此处开会聚餐。\n斯洛伐克华人经营的餐馆基本上可分为高档次餐馆、西式中餐馆、家庭式饭店，以及近年来崛起的连锁快餐店。业者都舍得投入资金，把餐厅装潢得富丽堂皇，其中以“上海饭店”最有气派。跨过门栏，映入眼帘的是古色古香的宫殿。高达9尺的假山以及小桥流水，美不胜收，让人仿如穿越时空回到古代，置身于公侯世家的庭院里。斯洛伐克最为富丽堂皇的上海饭店。\n在这个古典与现代建筑交错的城市里，望向高处，总能看见小小的中文广告牌穿插其间，成为这里独特的街景。中餐馆的食客中多为黄皮肤的中国人，餐牌上的菜肴价格以欧洲的标准来说，算是非常合理。\n十几年前，斯洛伐克流行“欧化”中餐。如今随着中西文化的交流不断扩大，中餐逐渐回归原汁原味。“如今，老外也晓得何谓正宗的中餐。他们不光是对中餐情有独钟，对韩日等菜系也颇有兴趣。”同样拥有奥地利国籍的亚洲饭店创办人胡晓媚如此表示。她说，光临高档中餐馆的当地人通常都是政要及商人，而新式中餐厅不只售卖中餐，也有日本寿司、韩国烤肉、泰国冬炎等菜肴。\n新一代餐饮业者不只对菜肴及店面装潢极讲究，还得了解当地的民族特性。“老外口味有地域性的区别，如接近匈牙利地区者嗜辣、东部人爱甜。”说起当地饮食口味，胡晓媚往往能如数家珍，一一道来。近来崛起的中式快餐店，相当受到当地人的青睐。",
            "华商与留学生相互扶持": "一些欧洲华人之间冷漠相待的说法时有所闻，不过中欧内陆的寒冷气候却没让斯洛伐克华人变得冷漠。斯洛伐克华人对陌生面孔的同胞会非常热情，纵使头一次碰面，也会给对方一个关怀的眼神及友善的微笑。\n斯洛伐克华人彼此之间的关系非常友好。大使馆主办的聚会可以让侨领、留学生及商人相互认识，拉近距离，彼此也留下联系方式，以方便日后能互惠互助。\n虽法律规定批发库不准作零售生意，但热情的华商总会用低价把衣服零售给留学生；而华商在需要语言方面的协助时，亦会请留学生充当翻译。\n“这里有公派的留学生，就读学科包括了电子工程、经济管理学、欧洲国际关系及斯洛伐克语系等。”留学生们说，这里的学习用语包括英语和斯洛伐克语，而他们所掌握的外语正好是华商所需要的。\n生活上的种种需求把不同领域的华人拉在一起，互相扶持。\n大多数斯洛伐克华商虽然自身教育程度不高，却非常重视孩子的教育。即使身在海外，也坚持要孩子在祖国将母语学好，方才接到居住国来一家团聚。“之前也试过把孩子接来此处上免费的中文班，可是因人数太少，而且年龄不一，难以集中教导。”多数华人如此表示。\n因此，华人通常会让孩子在家乡求学至中学毕业、才接到斯洛伐克升学。“我们把孩子送入斯洛伐克大专学府，或让他们在当地高中接受教育，目的是希望孩子能学会这里的语言，在此地立足。”不少斯洛伐克华人甚至大手笔每年花上一两万欧元把孩子送入英国或美国国际学校就读。斯洛伐克有不少中国留学生，他们和这里的华商互相帮忙，联系紧密。"
        },
        "【其他资讯】": {
            "六华团团结华社": "移民历史不过十几年，区区二三千人口的斯洛伐克华社，社团组织却有6个，包括最早成立的青田同乡会、斯洛伐克华人华侨联合会、斯洛伐克中国友好协会、华人华侨商会等。\n斯洛伐克华社有个社团联合会，只要打一通电话过去，便会以事务性质分别交由相关社团处理。华团虽多，但每个侨领依然非常忙碌，因此办公室也设在他们口中的“大库”批发库里，虽然不见招牌，也没有所谓的会馆及会址，但是徽章、章程等却一一备足。\n“‘几会是一家，就是靠大家’，这就是我们斯洛伐克华社强调的统分结合。”社团联合会会长季新炎表示，分工合作是斯洛伐克华团的特色。他说，只要把各华团会长团结起来，那会员之间的团结也就不会有问题。斯洛代克华人分销中心是华人的集中地，遇到问题时，华人会寻求华团的协助。"
        },
        "【结语】": {
            "结语": "华人从最初的练摊走到今日的置产，一切看似循序渐进，其实过程中所历经的种种磨难绝非外人能体会。但斯洛伐克华人的韧性，却是在受尽煎熬的苦难岁月中磨练出来的；而岁月磨不掉的，是斯洛伐克华人之间浓浓的人情味。彼此间互相扶持，相濡以沫的真情，常常叫外人动容。华人和斯洛伐克人相处融洽。"
        }
    }
}