{
    "新加坡": {
        "【引言】": {
            "引言": "\n新加坡坐落在赤道边缘，平均海拔不到15公尺。这个集国家、首都、城市于一体的袖珍型岛国，得到上天格外的眷顾，不受火山、地震、海啸与飓风等自然灾害的侵袭。它处于太平洋和印度洋之间的十字路口，为连接亚洲、大洋洲、欧洲和非洲的交通咽喉。1819年，英国人莱佛士（Thomas Stamford Raffles）登陆占领后，锐意把新加坡发展为转口贸易站。由于它地理位置优越，水深港阔，适合船只的停泊及货物的搬运，加上后来推行的自由贸易政策，使远近各国商人蜂拥而来经商。\n1959年新加坡举行新宪制下议会大选，人民行动党以压倒性的姿态胜出，土生华人李光耀荣任自治邦总理。1963年9月16日，马来西亚联邦成立，成员包括马来亚、新加坡、砂拉越与沙巴。然而，因为政治理念的分歧，1965年8月9日，新加坡退出马来西亚。独立建国之初，缺乏天然资源的新加坡政府面临难题重重，前途茫茫。原本已高达14％的失业率，在1971年英军撤退之后更为严重，如何养活200万人民，成了政府最头痛的问题。\n此外，错综复杂的种族问题也是国家发展的绊脚石。那时，新加坡各族之间的猜疑频生，与周边国家的关系亦出现紧张的局面。同时面临内忧外患，新加坡政府当时的压力之大可想而知。幸得李光耀等的精英领袖们运用过人的睿智，实施了有效的解决方案，加上全民同心，最终才化险为夷，迈向成功的大道。\n如今，华人与各族之间互相信任，和睦共处。经过举国上下40多年来的努力建设，终于成功将新加坡打造成政治安定、经济繁荣、社会井然、民生安乐的典范国家，并先后被权威机构评选为亚洲地区最具竞争力，生活素质最高、犯罪率最低、及最适宜居住、工作和休闲的国家。占新加坡全国总人口超过四分之三的华人，也安享着这个花园城市的安逸与舒适。 新加坡是梵语“狮子”的谐音。据《马来纪年》记述，1150年左右，苏门答腊室利佛逝王国的一位王子乘船到此时，看见一头狮子，于是称之为“Singa（狮子）pura（城），后来也把它简作为“星洲”或“星岛”。"
        },
        "【华人移民简史】": {
            "华人移民简史": "新加坡华人有积极向上、坚韧不拔的特性，他们所面对的压力越大，就越能发挥扭转乾坤的魄力，并且具有放眼世界的远大视野。新加坡的发展过程，同时亦是华人苦尽甘来的血泪史。\n早在14世纪中期，已有福建泉州人来到这里经商。元朝商人汪大渊在《岛夷志略》一书中，将新加坡称为“淡马锡”（Temasek，马来语 “海城”之意），这个源自梵文Tamarasa的词，意即“黄金”，仿佛预告了新加坡将来势必欣欣向荣的前景。\n1819年，莱佛士乘船在新加坡河口一带盘桓，试图在印度与中国之间寻找并建立一个贸易站。独具慧眼的莱佛士，看准了当时还是沼泽地的新加坡有巨大的发展潜能，于是从柔佛统治者手里租下这片土地。 1824年，新加坡正式成为英属殖民地，并因地理优势而成为英国海峡殖民地（包括新加坡、马六甲与当年称为槟榔屿的槟城）的行政中心。\n莱佛士在这里设立贸易站的消息一经传出，便有华人移民从四面八方接踵而来。最早到达的华人可分为三类。第一类是来自马六甲、槟城的海峡华人，男性称峇峇、女性则叫娘惹。他们当中，有些人后来发展得非常成功，成为海峡华人中的商业巨擎，例如薛佛记、陈笃生、陈金声等人。而另一批受过英文教育的海峡华人，则成为专业人士，为殖民政府所用，是海峡华人社会中较有地位的一群，著名的有林文庆、宋旺相等人。第二类是来自邻近的马来半岛及印尼群岛的华人，他们企图到此闯出一片天。第三类则是来自中国广东和福建沿海一带，也是华人移民最大的群体。1821 年，第一艘载满自由移民及契约华工的帆船从厦门开抵新加坡，自此以后，登陆新加坡的华人移民源源不绝。\n在这一批远洋南来的华人移民中，以福建人居多，其他的是潮州人、广府人、客家人与海南人。殖民地政府把他们安置在不同的社区，如福建人聚集在直落亚逸 （Telok Ayer）和厦门街（Amoy Street）；潮州人在新加坡河畔；客家人在克罗士街 （Cross Street）落脚；广府人则聚集在现今已发展为唐人街旅游区的牛车水一带。\n直至鸦片战争（1840至1842年）之前，新加坡的华人移民可谓细水长流，逐年增加。1840年，岛上的华人已有约1万7千人，占了总人口的一半，成为最大的族群。但自鸦片战争之后到第二次世界大战爆发的百年间，除了经济萧条或其他特殊原因外，掀起的一波波华人移民浪潮，其波澜之壮阔令人瞩目。尤其是1926年及1927 年，移民浪潮达致顶峰，每年入境的华人高达35万人。从早期新加坡华人家庭的留影中，已经可以看出中西文化的融合，男性身穿西服，其妻则穿着传统服装。20世纪40年代，由中华民国驻新加坡总领事馆所发出的“华侨登记证”。\n从华南来的移民约可分为两类，一类是自由移民，另一类是契约华工，亦称“苦力”或“猪仔”。自由移民是指那些自备旅费南来的移民，登陆新加坡后，对任何人都没有义务，行动自由，有权寻找适合自己的工作，是构成移民的主体。\n而契约华工，则是指那些来自农村的贫农或城市失业的贫民，受人利诱拐骗而来，如猪仔般被贩卖到农园或矿地工作，受尽折磨。19世纪下半叶，尤其是1845年到1875年之间，是苦力贸易的鼎盛时期，新加坡成了著名的苦力贸易中心，牛车水一带“猪仔馆”林立。\n早期，不同籍贯的华人有着不同的职业分野。福建人、潮州人多数经商务农，同时又在银行、橡胶业有所建树；广府人擅长木工、水泥工、矿工、造船、经营酒楼及杂货店；客家人则多是裁缝、鞋匠、铁匠；海南人先是从事农业，之后多为洋人包办伙食，或在洋人家庭里帮佣，他们多数对经营咖啡店颇有心得，海南咖啡更是远近驰名。来自广东三水，刻苦坚强的“红头巾”妇女是牛车水当年建筑业的主要劳工。她们头戴红头巾、身穿篮色碎花衣服及黑色裤子，出现在早期新加坡的许多建筑地盘里。南洋大学、文华大酒店及中国银行等宏伟建筑物，都沾染了她们辛勤劳动的汗水。“红头巾”三水妇女为新加坡的建筑发展付出了不少的血汗，闹市中立有她们的塑像。\n自强不息的精神和超凡卓越的智慧，是华人能够在新加坡站稳脚跟的主要因素。积累了一定的资本后，他们开始涉足橡胶、罐头加工、肥皂制造等轻工业及金融业。此后，华人的经济发展日趋完善，百花齐放。\n二战期间，新加坡曾被日本占领，华社遭到巨大的冲击，数以万计的华人被无辜杀害。战后，英殖民政府恢复了对新加坡的统治，实施严格限制移民入境的政策，移民活动宣告结束。不过，由于自然增长率所使然，新加坡华人在战后的十年依然激增，直至 1957年，增加了37万人，其中约30万人是当地出生的。\n新加坡建国后，政府深知人才对国家发展的重要，于是积极招揽精英。随着中国大大放宽人民出境的限制，及在1990年正式与新加坡建交后，大批中国新移民才陆续移居新加坡。这些来自中国的商人、科研专才、知识分子、留学生及劳工，成了新加坡华人的一分子，与土生土长的华人共同为社会作出了不少贡献。 19世纪的华人移民以男性占大多数，男女比例严重失调。到了20世纪初期，新加坡的华人女性移民才逐渐增多。尤其是在1930年至1934年的经济大萧条期间，政府实施移民限制法令，严禁男性入境，妇孺则不受限制，于是女性移民激增，才使新加坡华人男女比例的差距日益缩小。"
        },
        "【当今生活风貌】": {
            "引言": "在那段凄风苦雨的华工移民浪潮期间，华人的祖辈们受尽了皮肉之苦，饱尝了精神折磨，为的仅是能过上安逸的日子，求得足以温饱的生活。\n他们或许曾梦想过，将来有这么一天，一个安逸而富足的福地会出现，并渴望自己有幸在这样的一个人间乐土上快乐地过活。他们万万没想到，当年自己不屈不饶的努力，造就了这个梦想——新加坡，一片大家打造出来的福地真的出现了。\n今日的新加坡，一般人民都过着丰衣足食的生活。粮仓囤积了充足的米粮；每一天，都有形形色色的蔬菜水果从各国源源输入；超过80% 的国民都“居者有其屋”；交通系统四通八达，各类的公共交通工具更是日夜不停地川流不息；摩天大厦林立，展现了动感之都的魅力；全岛的绿化更让新加坡成为姹紫嫣红的花园城市国家。\n在此处，衣食住行样样都方便，这不就是我们的祖辈们，当年只有在梦里才敢想象的世外桃源吗？\n新加坡是两岸三地以外，世上唯一以华人为主体的国家，在占全国总人口超过75％的华人人数当中，福建人约占40%；潮州人约20%；广府人近20%；客家人则不足一成。作为一个多元种族的社会，虽然华人在人口方面占有绝对优势，但无论在任何领域，每个种族都获得平等的发展机会，华人依然在没有特权的情况下与其他族群公平竞争。\n尽管当年如猪仔般被卖到全球各地当劳工时，华人曾是受尽欺压凌虐的一群，但今日的新加坡华人，在努力打造了全球公认的安居乐业之地后，与他族共享这个人人向往的理想家园，为世人树立了一个宽容的好榜样。牛车水的马来名称是“Kreta Ayer”（此乃古时的拼字法，若依现今的规范马来文则应写作“Kereta Air”），意为水车。早年的新加坡没有自来水供应，人们只好用牛车把安祥山（Ann Siang Hill）的井水运载到住在这里的各家各户，故华人惯称此区为“牛车水”。另一种说法则是，为了冲洗尘土飞扬的街道，当地居民每天都用牛车从远处把水运来，故得此名。如今，牛车水的老房子和金融区鳞次栉比的高楼，展示着新加坡的过去与未来。",
            "经济发展快速稳健 狮城华商与时并进": "华人是新加坡经济的火车头，活跃于各个领域，也乐于和其他族群共同努力把国家经济一再推向高峰。\n独立之后，随着经济的发展不断茁壮，新加坡华人的资本紧依政府经济策略的调整，从传统行业转向新兴科技工业。1968年新加坡成为全球公认的国际金融中心之后，华人的金融服务业更是突飞猛进，全速发展。旅游业则是华人多元经济领域的另一重要支柱。新加坡华人从事的职业无所不包，从祖辈的传统生意，到新兴工业都有华人经营。\n由于出色的经济发展，新加坡涌现大批财力雄厚的华人财团和富商，在世界富豪排行榜当中，新加坡华商至少有十位入榜，其中包括远东集团的创办人黄廷方、大华银行的总裁黄祖耀、城市发展的执行主席郭令明、银行界的翘楚邱德拔家族、华侨银行的前主席李成伟等，都是闻名的杰出华人。不少长袖善舞的华人企业家更进军海外，建立了家喻户晓的国际品牌。新加坡华资企业成功转型，也引领着更多年轻华裔创业家，从新加坡境内走向国际。\n新加坡有许多已属百年基业的华人企业，品牌深入民心，如“余仁生”传统保健品、“广祥泰”调味品、“美珍香”食品等，不仅长期占领国内市场，还成为知名的国际品牌。20世纪后期的高科技产业也羽翼丰满，纷纷在国外建立据点。如今，由华人经营的优质品牌在国外设立多家分店的新闻已是司空见惯。\n在多家华资银行当中，以大华银行和华侨银行的资本最雄厚，除了在新加坡国内有上百家分行外，其业务已扩展到美国、英国、日本等国家。此外，近年来新加坡的中资企业已有2000家左右，是海外中资最为集中的地区。中国大型国有企业也纷纷进驻新加坡，并在此挂牌上市。\n除了在商界发展，也有新加坡华人选择加入政府机构当公仆，为民服务。与其他国家的华人相比，这里有较多的华裔青年投身警、军界，负起保家卫国的责任。此外，在新加坡的华人专业人士也不少，包括医生、律师、工程师、会计师等，齐心协力地为这个发展一日千里的国家付出，同时也为他们本身带来了美满富足的生活。",
            "华裔精英主导政坛 力保各族和睦共处": "以华人为主体的新加坡政府，其行政管理向来举世瞩目。政策对症下药，效率协调统一，也继承了中国古代“父母官”的作风，对国民的照顾就像父母待子女般，不分种族，从住房、医疗、水电补贴；到结婚、生育、养老各方面，凡事考虑周到。政府甚至细心地为人民充当红娘，设立专门替未婚男女介绍理想结婚对象的官方机构。生活在这里的华人，可谓受到无微不至的呵护。\n新加坡华人奉公守法也是举世闻名的。绿灯未亮，哪怕路上无车行驶，华人还是不会越过雷池半步；排队守序也是新加坡华人自小养成的好习惯。用餐时分，生活节奏快速的华人停下急促的脚步，耐心地排队等候入座。在文明修养方面，为世界华人树立了最好的榜样。\n这里是个种族、宗教、语言和文化多元的移民社会，“家和万事兴”，华人深知推动国家经济发展、促进族群融洽的重要性，从不因是第一大族群而恃势凌人。\n大多数新加坡人对政治不热衷，并非出于不关心，而是因为政府家长式的管理，早已为人民打点好一切，人民根本毋需为衣食住行等等的烦恼而操心，只需尽情享受生活。新加坡之所以能够取得今日的成就，其中一个极为关键的因素，就是首任总理李光耀及他的优秀团队全心全意地为人民服务。在新加坡，各族人民相处融洽，还一起欢庆对方的传统佳节。作为最大族群的华人与其他民族和平共处，共同建设新加坡的繁荣昌盛。",
            "社会祥和井然有序 生活安逸诸事便捷": "多少国家的执政者难以实现的“居者有其屋”理想，新加坡却做到了。这里逾80％的人民居住在政府组屋内，这是一种由政府投资兴建、价格大众化而设施完善的单元楼房。\n许多新加坡华人家庭都对组屋充满独特的情感。这种与熟食中心、各类店铺、诊所等连成一片的独特住宅区，有着外表看来朴实无华的房子，里面却宽敞舒适，楼房有两房、三房、四房及五房式，是不少华裔子弟诞生、成长和养老的地方。\n在“居者有其屋”的政策下，政府极力发展组屋区，打破了早期的新加坡华人依籍贯聚居在不同地区的格局，把各种族、籍贯的人民安置在同一个屋檐下。政府还为选择居住在父母家附近的子女提供购屋津贴，鼓励子女发扬孝敬父母的优良传统。\n华人与各族人民在组屋区可享有优渥的福利和完善的社区设施，游乐场、托儿所、菜市场、小贩中心、休闲公园等设备一应俱全，且环境优美、鸟语花香。他们甚至可在组屋底层举办婚礼、丧礼或烧烤会。另外，同一个社区内的组屋之间都由有盖走廊连在一起，大部分还会连接到巴士站，让大家在出门或步行到巴士站时，不必日晒雨淋，非常贴心。\n不仅如此，组屋的底层还辟有“学习角落”（Study Corner），为那些喜欢清静读书的人提供了好去处。每个学习角落都有十来张桌椅，可以容纳二三十人。有的是供单人使用的桌椅，有的是两张桌椅连在一起，让一个小组的成员进行讨论。此外，学习角落还提供了电风扇、公共电源插座等设备，十分方便。\n在组屋的公园区内，还备有各型各类的简单运动器材和娱乐设施，有些范围较大的社区，甚至还有四五个不同球类的球场，力图让人们住得舒适、活得健康。难怪有些华人其实已经有能力住在高级公寓或独立洋房，却情愿与这麻雀虽小，五脏俱全的住宅区“长相厮守”。\n然而，还是有一部分较注重隐私，又不介意多付一些生活费的华人，选择住在私人公寓。这是一种由私人发展商兴建、入口处有门卫把守的高层楼房；较为富裕的家庭，则住在独家独院的房屋。\n新加坡土地资源有限，却保留了52公顷的土地建设植物园，甚至在高楼组屋或商场顶楼也建有美丽的空中花园。这里葱笼苍翠，赢得了 “花园城市”的美誉。\n无需被混乱的交通状况弄砸一整天的心情，也是新加坡华人所拥有的幸福。这里的各类公共交通设施完善，快捷方便。华人经常挂在嘴边的“MRT”，就是新加坡地铁的英文简称，如今所设立的路线几乎遍布全岛，是他们生活中不可或缺的一部分；这里的巴士往往准时抵达巴士站，误点几率超低；日夜川流不息的德士也提供了24小时的服务，即使没有私家车，华人出外也不会有任何不便。\n想要拥有汽车的华人，最关注的课题莫过于“拥车证”，这是根据每年淘汰车辆的数量所发放的证件，让有意购车者竞标，中标者才可购买汽车。华人时刻关注拥车证的价格，情况就如香港人每晚打开电视留意楼盘价格那般“紧张”。这些车主平日的话题也避不开俗称“ERP”的“电子道路收费系统”，即为了控制车流量而在闹市设立的先进电子收费区。这两项措施让人口密集的新加坡，并没有其他大城市交通拥挤的烦恼。\n此外，华人缴付水电费、电话费以及其他杂费，完全不必赶在上班时间与他人挤在一块儿，因为全岛都有随时可办理付费手续的先进设备，就连租借电影光碟、购买邮票，也不必劳驾任何店员，即使是三更半夜也没有问题。新加坡华人的钱包内，多数也不会少了乘搭地铁所需的“易通卡”，定期给这种亦可在某些商店当作现金卡使用的小卡片加额，也成了本地人生活的一部分。",
            "城市花园美食天堂 吃喝玩乐应有尽有": "能够生活在“亚洲美食天堂”，对民以食为天的头号拥护者新加坡华人而言，是一桩幸福美事。好些新加坡华人或不精通向旅客介绍当地的旅游景点，但是一谈及美食，肯定会忍不住说个不停，如数家珍。中文媒体也一直热衷于推广各项“美食运动”，几乎每份中文报章都缺不了美食专栏。\n这里汇集了来自中国、马来西亚、印度和欧洲的多种美食，各类菜系相互交织渗透，并且日益“新加坡化”，是岛国多元文化另一层面的真实写照。\n具有代表性的新加坡华人美食多不胜数，海南鸡饭、肉骨茶、粿汁、叻沙、鲜蛤炒粿条、蚝煎、福建炒虾面、沙爹米粉、炒萝卜糕、卤面、鱼丸面等，全部都远近驰名。新加坡四面环海，华人品尝海鲜的热衷程度自然是不在话下。海鲜的种类和吃法很多，如胡椒螃蟹、辣椒螃蟹、碳烤魔鬼鱼、醉虾、烧烤虎虾、奶油虾、龙虾沙西米、清蒸石斑鱼、铁板生蚝以及各种各样的贝类，其中辣椒螃蟹这道佳肴，更是华人向外国人推荐狮城特色美食的头号首选。\n此外，充满地方色彩、南洋风情的各式甜点也是独树一帜的消暑良品，如红豆冰、杂果冰、仙草荔枝冰、海底椰、文头雪、蜜瓜西米露、摩摩喳喳、红宝石，以及结合了本地特产的水果如榴莲、红毛丹、红毛榴莲的许多新旧口味甜品，都深受大家喜爱。\n与马来和印度同胞相处了好几代，华人也十分喜爱融合马来或印度风味的辣食，如咖哩鱼头、亚三叻沙等；一些娘惹佳肴及娘惹糕点——多数由椰浆、班兰叶、糯米、糖等食材制成的美食，五颜六色、小巧玲珑、风味独特。同时，各籍贯的华人也热衷将家乡小食进行改良，综合新加坡风味并发扬光大，成为新加坡的独创美食，如潮州人的水粿、客家人的酿豆腐等。\n新移民也带来了各自家乡的美食。如今，川菜、北方菜、湖南菜、台湾菜或上海小吃餐馆，如雨后春笋遍布各个角落，令新加坡华人拥有更多选择，大饱口福。\n有人说新加坡华人走到哪里吃到哪里，这一点都不夸张。餐饮业在这富而小的岛国里发展蓬勃，除了餐馆，还有无处不见的熟食中心。无论是在观光区、办公区、工厂区、购物中心、社区中心或地铁站附近，华人都可轻易找到熟食中心，品尝不同风味而又价格廉宜的佳肴。因此，熟食中心里往往都可看见人头涌动的华人食客。身在富裕的社会里，进食对华人来说已不仅是为了充饥，而是一种生活的乐趣。\n碰上美食节，他们更是举家出动，热闹欢腾，常让外国人体验到新加坡人热爱美食的盛况。除此之外，常年轮流上阵的电器展、科技展、书展和旅游展，也是人山人海，热络不绝的华人往往把会场挤得水泄不通。新加坡华人家庭的周末，永远不寂寞。\n购物、旅游，都是新加坡华人主要的消遣活动。新加坡华人消费能力高，每逢周末或假日，无论是售卖日常用品的商店或是名牌专卖店，都是人潮汹涌。如果碰上大型促销活动，更会出现全家总动员疯狂抢购的画面，因此有人打趣地把购物形容为新加坡华人的全国性运动项目。\n而华人人龙出现得最为频密的另一个地点就是投注站。生活在平静安逸的国度里，合法的赌博活动成了许多华人小市民喜爱的消遣。大彩、多多和万字票投注站无所不在，超市或便利店内也可见其踪影。在一些投注站，许多华人风雨不改地在固定时段排队下注。“小赌怡情”——许多新加坡华人的座右铭。他们盼望通过这小小的投资，使自己成为百万富翁的梦想早日成真。每逢周末，新加坡克兰芝赛马场也非常热闹，当然少不了华人的身影。\n新加坡华人很喜欢出国旅游，到外面去感受更广阔的天地。隔岸的马来西亚成了他们的主要选择之一，只要越过一条新柔长堤就可以到彼岸，尽情享受消费较低的吃喝玩乐及购物之旅。这里的旅行社也备有许多两、三日出国游的配套，让他们在无后顾之忧下享受出国游玩的乐趣。\n平日勤奋工作的新加坡华人很懂得慰劳自己，就算没时间出国，他们也会到东海岸或附近的岛屿，租间度假屋或搭上帐篷，游泳、滑水、烤肉，不亦乐乎。再不就三五成群到克拉码头（Clarke Quay）的酒吧一边观赏足球联赛电视直播一边聊天、去舞厅跳舞松松筋骨、结伴高唱卡拉OK，或到新加坡的旅游景点去消磨时光。",
            "完善教育中英并重 全民动员掌握双语": "新加坡华人与全球华人一样，对教育十分重视，更何况这里是竞争激烈的国际大都会，教育可谓是他们的人生大事。经济能力许可的华人家庭，送孩子出国深造是平常不过的事情。\n在这里，多数华人都懂得至少三种语言。早期的华人是以地方语言如福建话、潮州话、广府话、海南话、客家话、福州话、兴化话或广西话为主，通马来语，初通华语，及少许的英语；现代的华人则方言、华语皆通，并懂得说英语。不只通一种方言者也大有人在，若是父母分属不同的籍贯，邻居或朋友又属另一方言群体，相互交流的日子久了，自然就懂得对方的方言。\n新加坡政府把华语、马来语、淡米尔语和英语并列为官方语文，但鉴于英语的国际地位及作为各族群消除语言隔阂的共同语，而给予高度重视，是所有学生必学的语言。同时，政府也注重母语教育，培育双语精英。许多国际名流选择把孩子送到新加坡来求学，正是看中了这里可以很好地掌握双语的学习环境。\n教育工作者洪丽环说道：“这里一般的学校从幼稚园到中学，都备有华文这一科目任华人选读，除非你放弃母语课，否则，是没有所谓华人在学校无法学习华文这回事的。”\n生活在一个到处都有人讲华语的环境中，就算是平常较喜欢以英语来沟通的年轻华人，还是能说得上一口流利的华语。随着许多中国新移民的到来，华语更成了大街小巷最为普遍听到的日常用语。近年来，中国对全球经济发展的影响力不断提升，备受世人重视，因此把华语学好已成了新加坡华人的全民运动。政府也相当支持这类运动，鼓励大家多讲华语的电视广告片段、四处张贴的相关宣传海报从来没有间断过。\n尽管这里严禁学校或媒体使用方言，如把香港的粤语或台湾的闽南语电视节目和电影经过规范的华语配音后才可播放，但新加坡年轻华人依然能够向主要的方言使用群——他们的长辈讨教学习。香港和台湾流行文化的盛行，也间接有助于新一代掌握广府话及福建话。\n对于中华文化，老一代的华人都很珍惜。新生代尽管也不乏热爱中华文化者，但毕竟受西式教育的影响，难免还是有些洋化了。新加坡著名的文化人韩山元分析说：“大体而言，新加坡华人可分为三大类：第一类是受传统华文教育者，这都是一些老人，属于稀有品种；第二类是边缘人，他们游走于中西文化之间，左右逢源。现今的大多数年轻人即属此类别，他们既懂中文，又通晓英文，具有很大的优势；第三类则是彻底洋化的华人，极其推崇西方文化，但这种华人还是属于少数。”\n现实生活中，在新加坡的任何一个角落，招牌、路标和广告上依然可以看到熟悉的方块字；在街头巷尾仍然能够听到亲切的华语。虽然英语成了主要的工作语言和官方用语，但是华语依然是最多新加坡华人使用的日常语言。然而，华人在各种社交场合还是体现出对其他种族的包容。只要有一名友族同胞在场，大家都会很自然地用英语来沟通，真正贯彻了社会大同、民族和谐的宗旨。崇福学校是福建会馆属校，如今也招收各族学生，提供华、巫、印3种母语课程。",
            "趁着年少积极进取 年老无忧逍遥快活": "很多人或许会认为新一代新加坡华人的生活过得舒适安逸，有高科技玩物伴随着他们成长，又不必为柴米油盐操心，必定觉得自己很幸福。其实，他们也有充满压力的一面，忙碌的学习生活构成了许多无形的压力，密密麻麻的时间表，不断催促着孩子们“赶场”。\n根据统计，约96％的新加坡孩子有参加各类的课外补习班。补习中心的布条、传单及广告满街招摇，招生广告日日见报，以致有人戏称“补习补习，不补没出息。”来形容这个状况。\n对新加坡华人家庭来说，课业补习不过是一顿孩子必进的“正餐”，许多华人家长还会为孩子提供学习绘画、音乐、舞蹈、书法、中国画、手工艺品等的“营养补助”，欲培养孩子成能文能武的国家栋梁。\n这群新华人身在可轻易购得新颖科技产品的大都会，加上处于资讯发达的年代，所以在勤读书、忙工作之余，也会把时间花在打电动、用时髦的随身听聆赏音乐，以多功能的智慧型手机与朋友上网聊天等等；有表演天分的则积极参加各项艺能竞赛，以期踏上明日之星的康庄大道。\n此外，许多华裔青年也活跃于义工活动、服务社会、或献身文化事业；各类大型的活动，不论是严肃的庆典，还是文化艺术表演的场合，他们都会帮忙维持秩序。双十年华的方洋，就是其中一名经常为新加坡国家博物馆等单位服务的在籍女学生。她表示：“申请担任义工的过程很简单，只要到各主办单位的网站去浏览，哪些你感兴趣的活动有空缺，就在网上填写申请表格，非常便捷。虽然这类工作都是无薪性质的，但我们其实都只是志在参与，为能够替人文活动贡献一份力量而得到满足感、同时又结交不少朋友，这一些收获才是当义工真正的吸引力。”她的古道热肠，也证实了新加坡的年轻人并非都是只懂得追求物质享受的“月光族”。\n在专门提供给大众进行活动的广场上，常常可以看到一大群活力十足的华人子弟正在练习相声、舞蹈、演讲、舞台剧等。总体而言，新加坡的华人青年都是上进心很强的一群，无论在知识的追求与学习，或是创意的发挥，都能见识到他们的积极。街头上三五成群手提划桨等体育用具或大提琴等乐器的华人青年，兴致勃勃地赶往练习场的画面随处可见。\n老一辈华人，有些清早5点多就起身，邀约数名同好到小贩中心的食阁，叫上一杯香浓的热饮，聊一聊每日的新鲜见闻、或讲述过去的美好回忆，一聊就过了一个多小时。这时，俗称“巴刹”的菜市场内，各类摊档的叫卖声开始此起彼落，渐渐热闹了起来，老人们才言犹未尽地道别，前去巴刹采购当天所需，为上班的儿女准备餐点；有的还相约共饮下午茶，继续天南地北地享受聊天的乐趣。\n也有许多乐龄人士一早便到社区中心、公园或球场练习健身操，扇子舞、太极，甚至舞刀弄枪。清晨时分，他们动作划一地在齐心健身的壮观场面，朝气蓬勃，也是一道美丽的风景线。\n新加坡华人在这里生活都深感有安全感，这不单是指人身安全方面，也包括心灵上的安全感。已经60开外的乐龄妇女林爱华坦言，身在新加坡，纵然年纪渐大却不会有感自己的晚年没有保障。“尤其让我欣赏的是，政府为选择住在父母家附近的子女提供购屋津贴，鼓励他们发扬孝顺父母的传统美德，令我们感到十分温暖。这里也有很多照顾老人的措施是很多国家所没有的。在新加坡，年老并不是一件可怕的事。”语毕，林爱华还露出满足的笑容。\n这里几乎每个社区都设有“老年人活动中心”，里面有各类的娱乐设施，电视机、收音机、游戏牌、象棋、报刊杂志，更少不了爱唱歌的乐龄人士最需要的卡拉OK设备，应有尽有。一些社区甚至还有按摩椅，组屋旁则有公众使用的各类健身设备，适合给乐龄人士们锻炼身体。他们闲来无事，便相约到这里来聊聊天、打打牌，唱唱歌，乐不可支。也有一些身体比较健壮的乐龄人士到小贩中心、快餐店或购物商场从事一些能力所及的工作，有时不是为了生计，而是为了消磨时间，或不想与整个社会脱节、或希望能够自力更生，继续为社会作出贡献。",
            "珍惜传统保留习俗 融汇各方优良文化": "通晓中英语是新加坡华人立足世界舞台的重要筹码，这优势促使新加坡成为一个中西文化交汇的国际走廊，无数的文化活动或节日庆典也让新加坡绽放绚丽的光彩。至于华人传统文化与节庆，老一代的华人珍惜如昔，也保留得周全。\n为了鼓励年轻一代更为热衷了解各节庆的真正意义，新加坡华人民间组织和政府机构近年来积极推广各类华族文化庆典，并加入一些新加坡独有的本土元素，以期华族的传统文化与节庆得以传承下去。新加坡华人最为重视的节庆，就是春节、清明节、端午节、中元节和中秋节。他们至今还保留着除夕夜吃团圆饭、派红包、穿着红彤彤的新装去拜年、舞龙舞狮等习俗。\n春节来临之际，新加坡可说是满城洋溢着浓厚无比的新春气息。每年元旦刚过，新加坡华人就开始置办年货，买新衣服。春节前家家户户进行大扫除，有些比较传统的华人家庭还要在门上贴春联、倒贴“福”字；除夕夜全家老小在一起吃团圆饭。有些家庭吃过年夜饭后，还会赶到牛车水年货市场，人挤人，凑热闹。到了午夜时分，家长们祭神拜祖先；有的则前往当地著名的两座寺庙——观音堂及天福宫上香祈福。天福宫是新加坡著名的旅游景点之一。\n张灯结彩、绚丽夺目的牛车水，是体验新加坡华人迎接新春佳节盛况的最理想地方。除了可以观赏年年有新意的春节装饰，那里更是最热闹的年货市场，到处是五颜六色的年花、色香味俱全的年货、五花八门的装饰品，琳琅满目。春节前的十几天，牛车水夜夜灯火辉煌、人山人海、欢腾的气氛有增无减。随著新年的脚步越来越近，去旧迎新的活动就越是高潮迭起，群众尽情选购、讨价还价、情绪亢奋。尽管过了午夜 12时，牛车水的年货市场人潮仍然没有减退，华人多如过江之鲫，忙着享受办年货的乐趣，将牛车水挤得水泄不通。\n大年初一，寺庙前一早便万头攒动，华人争先恐后插头柱香，场面极为壮观。华人在春节期间所吃的食物也很讲究，如鱼象征“年年有余”，年糕代表“年年高升”，发菜是取“四季发财”中发财二字的谐音，桔子表示“大吉大利”等。一些传统习俗如大年初一不能扫地也沿用至今。值得一提的是，新加坡华人拜年时有一个特色，就是携带两颗桔子，祝贺对方“大吉大利”，而对方也会礼尚往来，在你道别时奉上两颗桔子作为回礼。\n许多华人企业、社团和家庭在新年时也会一起“捞生”。“捞生” 是以鱼片、姜丝、萝卜丝、辣椒丝、袖子、花生、芝麻等拌成的七彩鱼生，大家用筷子把鱼生高高捞起，边捞边说吉祥语，希望在新的一年里捞得风生水起，事事如意。华人在春节时期“捞生”，象征“捞”得“风生水起”。\n在滨海湾举行的“春到河畔迎新年”，也是贺新春的重点活动之一。许多华人到这里猜灯谜、逛年货市场、品尝传统小吃，欢赏港台及本地艺人的歌舞和特技表演，到处人潮汹涌，洋溢着新春气息。每一年都会举办的“春到河畔迎新年”，成了新加坡华人新年的一项新“传统”。\n一年一度配合春节而隆重登场的“妆艺大游行”，除了是新加坡人一年当中最期待的节目之一，也是吸引外国游客特地前来观赏的重大盛会。这个与新加坡华人息息相关的艺术大汇演，为春节注入了现代与时尚的元素。随着夜幕降临，路上就像一个露天的大舞台，一辆辆装饰华美的花车鱼贯登场，各种奇装异服、曼妙歌舞轮番上演，令人目不暇接、眼花缭乱。长达两小时的表演犹如一次梦幻之旅，演出结束之际，烟花绽放，彩带飞舞，人人兴高采烈地涌至马路上，现场瞬间成了公共舞池，将普天同庆的气氛推向最高点。\n农历八月十五是人们赏月吃月饼的中秋佳节。除了传统的莲蓉、豆沙、五仁等馅料的月饼外，这里的华人每年都创新不同口味的月饼，如绿茶、黑芝麻、冰淇淋、各类水果味等。然而，最受欢迎的终究是内含咸蛋黄的莲蓉月饼。中秋节当晚，华人会在组屋楼下或庭院内举办称为月光会的赏月会，泡上一壶热茶，品尝月饼和水果，欣赏花灯与月色，有的还会举家到新加坡河畔放河灯祈福。孩子们则提着造型特出的灯笼，呼朋引伴，欢欣快活地四处游行，洒下一路欢笑。\n在婚礼习俗方面，新加坡华人与其他地方华人的情形基本上大同小异，只是西方色彩比较浓一些。通常是未来新郎拜会未来岳父岳母，请求长辈将女儿许配给他，在女方家长答应以后，准新郎、新娘双方家长互赠首饰与佳酿等礼品。于大喜之日当天，新人会向长辈们一一敬茶，之后宴请亲朋好友。除了在酒楼宴客、行夫妻交拜之礼以外，狮城男女结婚的最大特色，是在婚姻局注册后便马上排队申请政府的组屋，共筑爱巢。",
            "维护各族宗教自由 互容互纳皆大欢喜": "新加坡华人大多信仰佛教或道教，他们在家里设香台，日日烧香祈福，初一十五还固守吃斋的习俗。信仰天主教或基督教的也不少，而无神论者日益增长的现象亦愈加显著，约占华人人数的15%。\n民间信仰也深深影响着新加坡华人。早期华人经水路艰苦跋涉到此，因此新加坡大部分寺庙都供奉护航女神妈祖，譬如历史悠久的天福宫和粤海清庙。天福宫在19世纪初由福建人兴建，采用正统闽南建筑风格，主体建筑完全没有用到一根钉子。1973年，天福宫被列为新加坡国家遗迹，如今已是重要的旅游景点之一。而粤海清庙建于1827年，1850 年才扩建至今天的规模，前去祈拜的善男信女以潮州人居多。\n其他充满华人色彩的庙宇还包括了坐落在俗称“四马路”的奎因街（Queen Street）的观音堂。此庙常年香火鼎盛，每逢大年初一，信徒都涌往观音堂抢插第一柱香，希望来年鸿运当头。\n新加坡华人成长在一个信仰自由的国家，因多元种族的环境带来了多元宗教，但这里的回教堂、佛寺、道观、兴都庙、基督和天主教堂一直都融洽地共处。各族间也能更了解各个宗教及文化，避免愚昧的偏见和误解带来不必要的纷争，同时发挥有容乃大的高尚情操。所以，在小印度可以看到回教堂；牛车水可找到兴都庙；阿拉伯街亦设有藏传佛教场所，是难得的和谐画面。\n此外，华人至今仍保留着相当完整的华族丧礼和出殡仪式。如果有亲人过世，他们会在中文报上刊登讣告，有的则是好友至交为亡者刊登挽词，代表对亡者的追思。\n新加坡部分宗乡会馆拥有本身的义山，如福建人的咖啡山、客家人的双龙山和丰永大、海南人的海南山、潮州人的泰山亭和广东人的碧山亭。早期的义山只开放给同乡会员，到了后期才开放予各籍贯人士。­\n随着土地陆续被政府征用，大部分坟场已改建成安放骨灰瓮的灵塔。灵塔一般采用多层式设计，向高空发展，整洁美观。一些义山的设备也趋向多元化，如历史悠久的广东碧山亭建立了先贤碑、公所、安老院等，再经美化，成了寻根问祖的好去处。",
            "实际功能不如往昔 存在价值依然重要": "会馆原先是为了办理华人的身后事、或祭祖拜佛而设的。早期很多客死异乡的华人都是举目无亲的一群，因此需要成立理事会来管理坟场、神庙。后来，会馆的作用逐渐扩大到凝聚华人社群的力量。\n华人社团多以地缘、血缘与业缘为组织基础。来自同一乡县的地缘组织，有晋江会馆、花县会馆；同宗同姓的血缘组织，如台山黄家馆、四邑陈家馆；同一行业的业缘组织，如建筑工会、渔业公会等。此外还有许多文化团体，包括运动、戏剧、音乐、美术、文学及校友会等；宗教团体包括孔教、基督教等；其他的华人社团还有进行消闲活动的俱乐部等。\n早期的社团在新加坡的华人社会里扮演着维护和发展华人社会的角色，是早期移民的精神依托，也是凝聚华人的重要据点。在新加坡独立初时，这些乡团会馆曾经设立登记站，协助会员申请成为新加坡公民。\n今天的新加坡华人社团中，代表多数华人社团的新加坡宗乡会馆联合总会是规模较大的一个。它成立于1986年1月27日，由福建会馆、潮州八邑会馆、广东会馆、福州会馆、南洋客属会馆、琼州会馆及三江会馆为基干，共有183名成员，几乎涵盖所有活跃的宗乡会馆；其宗旨包括：促进新加坡各宗乡会馆之谅解，推动文教和社交活动，及鼓励、赞助研究华人传统文化。\n新加坡中华总商会则是最具威望的华人社团，成立于1906年，是新加坡历史悠久的商业团体。总商会不但是当地华商最高的领导机构，在国际商业舞台上享有良好的信誉，同时也是世界华商大会的创办机构，并拥有广泛联系世界各地华人企业的商业资讯网站《世界华商网络》 （www.wcbn .com.sg）。\n社团是老一辈华人消磨时间的好去处，而管理工作也多由他们负责。新一代华人平时忙于工作、进修、运动，对参与会馆、社团活动并不热衷，导致许多会馆、社团面临青黄不接的状况。新移民对家乡的情感犹浓，于是成了这些社团、会馆的新生力量。近来更出现了不少新的会馆组织，如天府会、华源会、九龙会等，在新移民初到异域，人地生疏之际，及时伸出援手。\n时至今日，好些早期的华人会馆依旧屹立于原处，然而风雨飘摇，当年的盛况已经不再。尽管如此，它们作为华人曾经的依归，也见证了华人的移民史，仿佛是一部对华人子弟诉说着祖辈们的丰功伟业、光荣背后的辛酸血泪故事的播放机。新加坡中华总商会大厦，建筑充满中华气息。华人家长们携带孩子参加会馆活动，追根溯源。",
            "各界名将成就斐然 新晋人才后劲十足": "阅读中文刊物是许多新加坡华人的日常习惯，新加坡中文报计有《联合早报》、《新明日报》、《联合晚报》、免费双语报章《我报》，以及十余种中文杂志如《I周刊》、《女友》等供选择。邻国马来西亚出版的中文报刊《新生活报》、《中国报》、《民生报》等，在新加坡也购买得到。主流报章《联合早报》每天的销量约有20万份，读者群主要是老一代华人，而新移民的出现，也给中文报刊带来了销量创新高的曙光。\n在新加坡，电视台华语节目的收视率高于英语节目。或许对华人来说，华语还是比较亲切的。华人家庭的餐桌一般都是对准电视机的，而许多华人经营的咖啡店也装上电视机，让食客们时时刻刻都能观赏中文节目。除了8频道及U频道，还有一些须付费的中文有线电视频道。新加坡的中文电台也不少，计有动力频道、城市频道、醉心频道等。\n有人曾批评新加坡重理轻文，是一片缺少底蕴的文化沙漠。的确，文化事业在新加坡不被视为经国大业，但却无疑是受到重视的。新加坡华人推广中华文化活动的努力向来不曾间断过，还将这些活动提升到国际层次，较为突出的有“妆艺大游行”、“新加坡华艺节”、“国际华文书展”、“端午节龙舟比赛”等。\n其实，在文化艺术方面，新加坡是人才辈出的，尤其是近年来，他们竞放异彩，使新加坡不再是文化沙漠，而成了一片绿洲，洋溢着十足的活力。如多元艺术家陈瑞献、戏剧家郭宝坤、享誉海内外的音乐指挥家朱晖、在海外发展的电影配乐师Ricky Ho、著作等身的作家尤今，都是脍炙人口的美谈。上世纪80年代，一批热爱音乐的年轻人，创出了清新质朴的“新谣”，不但开辟了一条属于新加坡华人独有的音乐道路，在全国掀起一股“新谣运动”，同时也崛起成为亚洲中文乐坛的一股新力量。当时的音乐工作者梁文福、许环良、黎沸挥、李伟菘、李思菘等，创作过无数耳熟能详的好作品，多数都在各国华人社会中传唱多年。至今，他们仍是中文乐坛举足轻重的创作人或制作人。\n歌手如孙燕姿、林俊杰、阿杜、蔡健雅也突破地域的限制，凭着悦耳的歌声、丰沛的创作力，征服了歌迷的耳朵，成为全球华人爱戴的新生代偶像。近年来，新加坡的乐坛更是新人辈出，不论幕前幕后都充满潜力，歌手因表现出色而到港台发展的新闻，己让人司空见惯。\n新加坡中文电影亦独具一格，大部分作品都反映了本地华人的心声，因此颇受大家的喜爱。尤其是由梁智强执导的作品，通过嬉笑怒骂的方式，赤裸裸地点出新加坡的社会现象和华人的生活面貌，一系列深受欢迎的电影如《小孩不笨》、《钱不够用》等，让观众在笑中带泪的剧情中找到共鸣。其中一部作品《我在政府部门的日子》，还让新加坡总理李显龙在一次发表演说时点名谈论。\n除了梁智强的通俗喜剧，文艺气息较浓的导演如陈子谦，曾以新加坡华人独特的七月歌台文化为题材，拍出了《881》电影而掀起一股热潮，引起年轻人关注中元节期间的歌台表演。其他出色的新加坡导演邱金海、唐永健等，一旦有新动向都会引起话题，并在国际间与各国电影业者有良好的互动，是新加坡中文电影界不容忽视的一股动力。另外，新秀导演们频频获奖扬威国外的消息也时有所闻。总体而言，新加坡华人不论在商业电影，还是艺术电影方面都交出了漂亮的成绩，是华人的骄傲。\n热爱艺术的华人，一年当中总会赴上多场的艺术之约。每当翻开报章的活动介绍栏目，星空下的露天芭蕾舞、湖面上的大型歌剧、新加坡国际电影节、以亚洲各语言进行的剧场表演、热门音乐会不胜枚举，叫人眼花缭乱。经典歌舞剧如猫（Cats）、歌剧魅影（The Phantom of the Opera）、悲惨世界（Les Miserable）也都曾在此上演。来自世界各国的顶尖流行乐手或古典音乐名家更是不在话下，几乎每周都有国际巨星到来献艺。\n现今的新加坡华人生活在文化气息浓郁的大都会里，这得归功于政府一直努力把它打造成一个充满艺术与人文气息的环境，以致许多超大型的国际艺术表演、一连串的盛大艺术节不断轮番上阵，而且一般免费供民众观赏，令所有华人艺术爱好者乐不可支。\n幸福的新加坡华人也活在一个注重文明建设的国度里，政府积极耗资建立博物馆、文明馆、美术馆及艺术中心等机构，以丰富人民的精神生活；又创立艺术学院及戏曲学院，培育更多艺术人才；成立了国家交响乐团及华乐团；而且，每年举办盛大的艺术节，为整个城市增添热闹的气氛。新加坡政府也设立古迹保存机构，不遗余力保护文化遗产。对于有出色成就与创意的文化人，还颁发文化奖，以资鼓励。\n喜欢阅读的华人必定对新加坡每个社区都有一间图书馆的安排，十分感恩。在这里，一家大小前往图书馆借书、参与读书会的热衷程度是令人鼓舞的。印刷业者傅佩佩透露：“新加坡的中产阶级平日的工作时间不短，在家陪伴孩子的时间有限，所以会非常珍惜在周末与他们共处的时光。最常陪他们到图书馆的原因，除了学习，也是因为新加坡的图书馆设有亲子阅读特区，环境的设计又那么地宽阔优美，而且图书馆当局还会常在报章上介绍每周上架的新书内容呢！那种鼓励大家阅读的服务精神，总是叫我万分感动。”\n新加坡国家图书馆及各分馆中文书籍总数近200万册，占总藏书量的四分之一。目前在新加坡正式的中文读书会，共有20多个，而且还在增长中。至于中文出版社方面，数量虽然不多，但也算活跃，生命力颇强。",
            "新移民努力融入 本土华人宽容以待": "独立40余年后的今日，新加坡仍续写着“华人移民史”，只要有才，移民厅的大门永远敞开。毕竟，对这个天然资源匮乏的国家而言，人才是它最大的财富。\n新加坡生活水平高，使一般年轻华人不愿多生育；加上新一代受英文教育为主，到西方国家发展并不困难，导致社会老龄化的现象进一步加剧。新移民的到来，刚好缓解了这一问题。国父李光耀、前总理兼国务资政吴作栋及多名部长曾异口同声表示，由于华人婴儿生育率偏低，新加坡若要继续发展经济，必须广纳外来人材。\n年轻、高学历、熟练的技能，是新一代移民的最大特征。拥有学术资格或特别技能的新移民，为新加坡各领域提供了较高层次的劳力资源；一些高水平的运动健将如冯天薇、李佳薇、陶李等，如今已是新加坡体坛响当当的名字。\n激烈的就业竞争，文化和生活习惯的差异，是新加坡华人和新移民之间急需解决的问题。尽管如此，对于新移民，大部分新加坡华人都抱着宽容友善的态度，而新移民也努力克服语言障碍、跨越文化差异，积极融入这个多元社会。\n来自中国的新移民也被称为“跨国华人”，他们对祖国和居住国都有所贡献，摆脱了非“落叶归根”即“落地生根”的情感归宿，在两者之间游走，试图在民族、国家和全球化的框架里取得平衡。\n南洋理工大学中华语言文化中心特邀研究员、联合早报《新汇点》主编周兆呈认为，在新加坡的政治和社会生态中，移民只能说是一大批人的背景符号，并非是一个完整的利益社群，不必也无法结合成争取所谓权益或政治地位的特定群体。与其他来源地相比，这在某种程度上却又反证了中国移民融入新加坡社会的有利环境。不过，如今的网络时代、交通工具的便利，移民与出生地的联络成本大大降低，联络机会和能力大大增强，造成出生地和移居地时空同步，在极为便利掌握中国动态的同时，对认同新加坡亦可能形成新的挑战。\n华人迁徙、打拼、融入的故事，在新加坡不断上演，昨日的历史和今日的生活纵横交错，丰富了这个岛国，也为华人社会注入更多元的色彩。"
        },
        "【其它资讯】": {
            "新加坡之父——李光耀": "李光耀是一位极富魄力、高赡远瞩的政治家。从上世纪50年代初参政至今，在政坛纵横60余年，直到2015年逝世前，仍在担任内阁资政，关心国事民痪。\n李氏祖籍广东省大埔县党溪乡，1923年9月16日出生在新加坡一个海峡华人的家庭。他曾以优异的成绩，考获英国剑桥大学法律系荣誉学位，1949年毕业回国后，取得律师资格。50年代初期，新加坡政治动荡，左翼工会势力庞大，工潮与学潮接二连三地爆发。这时的李光耀，经常挺身而出，为工人与学生辩护。\n1954年，人民行动党成立，李氏就任秘书长一职。1959年，人民行动党参加新宪制下的自治邦议会大选，在51个议席中赢得43席，组阁成立新加坡自治政府，李氏荣登新政府首届总理，时年35岁。\n1963年9月16日，新加坡加入马来西亚。奈何之后又因双方意见分歧而退出。独立建国之初的新加坡面临经济、国防及民生等诸多难题，幸而在李氏40年的任职总理期间，在同僚的合作、以及广大人民的支持下，成功突破重重难关。他推动了一系列改革政策，使经济多元化；落实工业区，以吸引国外财团来投资设厂；发展国际金融中心、创立公积金制度、成立贪污调查局、解决人民的屋荒困境、进行教育改革，及进行环境绿化等各方面的努力，使新加坡成为亚洲最发达的国家之一。\n今天新加坡的政府以高效率及廉洁而闻名，人民安居乐业，这一切都得归功于李氏率领的政府，创造了“新加坡模式”的奇迹。\n李氏于1990年11月辞去总理职务，自1991年起任总理公署内阁资政至今，仍然对政府的施政积极提出富有建设性的意见。卸下总理职务后的李氏，也一直担任新加坡政府投资公司（GIC）的主席，管理新加坡的政府外汇储备。\n李氏在国际上极负盛名，多位政坛名人如撒切尔夫人（Margaret Hilda Thatcher）、基辛格（Henry Alfred Kissinger）均对他表示赞赏。李氏始终提倡“亚洲价值观”，认为亚洲国家不应全盘依照西方的那一套行事，西方民主不能强加于亚洲人民身上。2000年，李氏获香港中文大学颁发荣誉博士学位。2005年，上海复旦大学授予李氏名誉博士学位，表扬他对促进中新两国关系所作出的贡献。\n综观李氏的一生，充满了战斗的色彩。50年代争取自治独立期间，他跟殖民主义者斗争；在治国的道途上，与左翼人士斗争；新加坡并入马来西亚后，他又与种族主义者斗争。他一生不息的斗争，显示了其倔强坚韧的个性。而他对新加坡不可磨灭的贡献，使他赢得“新加坡国父”的美誉。\n“没有李光耀，就没有今天的新加坡。”这句话，相信没有人会反对。",
            "南洋大学——海外第一所中文大学": "今日的华裔馆，是海外华人课题研究的重镇，原为南洋大学的行政楼。\n南洋大学是中国以外的全球第一所中文大学。1953年，当时的福建会馆主席陈六使倡议创办一所中文大学，还率先捐出500万元，并以福建会馆主席的身份捐献该会馆位于裕廊路的500英亩土地作为大学校址。陈六使的呼吁马上获得了华人社会各界的热烈响应。大学筹委会很快便成立，且将大学命名为“南洋大学”。\n当年7月，南大破土动工。新马各地的华人掀起了献捐热潮，短时间内就募得数百万元建校基金。南洋大学于1956年1月开始招生，首批录取的新生有330名。海外华人创办的第一所中文大学诞生了，这是海外中文教育史上空前的创举。至此，新加坡建立了一个从小学、中学到大学的完整中文教育系统。\n1958年3月30日，由新加坡总督顾德爵士主持南大落成纪念碑揭幕礼，社会各界前往观礼者有十多万人，将通往校园的裕廊路挤得水泄不通。\n然而，南大的发展并不是一帆风顺的。因为它是一所民办大学，在创办过程中受到殖民政府的多方阻挠；学生毕业后，学位得不到政府的承认、毕业生难以找到理想工作的境况一直困扰大学多年。但是，南大毕业生的杰出表现慢慢获得了社会的认可，南大的杜会声誉也越来越高。\n到了1968年，新加坡政府宣布承认南大学位，但仍未获邻国政府的承认。随着新加坡经济的迅速发展，华语人才的出路越来越窄，于是1975年在政府的建议下，南大开始将教学语言改为英语。1980年，南大与新加坡大学合并，共组新加坡国立大学。现在的南洋理工大学，就是在南大的旧址上发展起来的。\n南大开办25年，共培养了1万2千多名毕业生。这些人后来成为新马华文师资的主要来源，也有很多人在商界、政坛、新闻出版界作出了很大贡献。南大虽然消失了，但那份自强不息、逆流而上的 “南大精神”，成了海外华人捍卫中华文化的坚定决心与顽强意志的象征。",
            "夜夜歌舞升平的中元节庆典": "每逢农历七月十五，新加坡华人将会庆祝中元节，与春节相比，重视程度有过之而无不及。原因有二，一是被政府分置到不同组屋区的同乡可以趁中元节共聚；二是华人可藉这个节日举行募捐、办义卖会，展开公益活动。\n中元节与佛教的盂兰盆会重合，因此佛道两家都设坛拜祭，使得这个节日热闹异常。一向被世人冠以“清洁国家”的新加坡也不得不为这个节日让步，无论是繁华的市中心或是百姓的住宅区，都会看到华人焚烧冥纸祭品，致使满城灰烬飘绕，蔚为奇观。\n这段期间，华人还会在全岛各地举办超过500场的“歌台”表演，艺人们在台上使尽浑身解数，载歌载舞，流行曲、歌仔戏、诙谐表演悉数登场，以精彩的表演“娱乐”孤魂。通常，舞台下最靠前的一排空着的椅子，是特别预留给阴间“好兄弟”的贵宾座。各类表演除了在全岛的街边和操场唱响，一些社区还会搭起台子，让居民自娱自乐，唱方言歌，跳民间舞，演地方戏，欢腾热闹足足一个月。\n据悉，新加坡是中国以外，传统戏曲保留得最完整的地区。闽剧、潮剧、粤剧等的传统地方剧种和木偶戏，每一年都会把中元节当作展示和延续民俗文化的平台。每逢中元节，除了有载歌载舞的现代舞台，还有不少传统戏曲表演。大部分新加坡华人都非常重视中元节，这段期间所举办的活动也多不胜数。"
        },
        "【结语】": {
            "结语": "踏海而来的华人移民，已经习惯了风袭浪尖的生活，就算是再汹涌的狂潮，他们也应对自如。掌握了中英两种全球最广泛使用的语言，使他们无论身处东方或西方社会都无往不利，再顺势搭上全球化的发展列车，全速迈向自己理想的生活。\n华人在新加坡的生活，正如其国家发展般，变化巨大而迅速。他们没有沉重的历史包袱，也不特别强调民族主义；他们活出自己的特色，走出自己的道路。在这里，他们无须背负太多国际责任，只求经济蓬勃发展，生活持续稳定。\n他们对中华传统文化保存之完好，叫全球华人称美不已。去看看牛车水，还有那里的原貌馆，就会惊叹于他们在这方面的毅力和决心。\n与其他民族相处，他们也发挥出有容乃大、和而不同的精神，避重就轻地消除了民族之间的纷争与摩擦，彼此互纳互容，共同塑造一个和谐的“大新加坡”社会。\n就如看透新加坡社会精髓的著名海外华人研究专家王赓武教授所说：“在这里（新加坡）每个人都是典型的新加坡人，因为他代表这多元族群和文化中的一员；每个人又不是，因为从一个人身上，无法看到真正的新加坡人的全貌，要把很多人放在一起，才是多元。”新加坡华人，也力求达到多元精神。"
        }
    }
}