{
    "日本": {
        "【引言】": {
            "引言": "提起“日出之国”——日本，总让人联想起勤奋、自律的日本人民。日本，如今已成为世界人口排行第十的国家，地狭人稠，平均每平方公里住着337人，最繁华的东京圈人口则高达3千万。\n国民不屈不挠的精神，使日本在二战后迅速摆脱了“战败国”的形象。20世纪50年代至70年代，日本经济高速发展，年均增长率超过10%。此后，日本经济一直稳健发展，特别是在汽车制造业、电子产业等领域表现卓越，傲视全世界。\n2007年，日本更创下4385万亿美元的国内生产总值，仅次于美国，位居世界第二。可惜好景不长，2008年国际金融危机给日本经济带来严重冲击，与此同时，日本人口老化现象继续恶化，劳动力短缺，但日本政府却始终拒绝接纳大规模的移民。\n如今在日本两百余万名外国人当中，华人人数已超过70万，成为在日本的第一大外来族群，其中11万左右已入日籍。"
        },
        "【华人移民简史】": {
            "华人移民简史": "中国和日本是一衣带水的邻邦。中日之间在历史上的两场人尽皆知的战争，是两国人民心底的疙瘩，尽管如此，也磨灭不了他们这两千多年交往所建立起的深厚情谊。\n华人迁移日本最早的记录可追溯至秦汉时期。据《史记·秦始皇本纪》的记载，秦始皇统一六国之后，命令徐福率领3千童男童女以及能工巧匠东渡，以寻找长生不老之药。倘若“徐福东渡”的事迹属实，那么徐福就成了最早旅居日本的华人。\n南北朝时代，中国政局动荡，出现了集体东渡的现象，不过自隋唐开始，集体东渡的现象便有所减弱，大多数华人用个人身份迁移日本，其中以商人及僧人居多，他们主要是到日本经商和弘扬佛法。此外，也有一些专业技术人员与学者侨居日本，他们将中国的农耕、制陶、建筑、炼铁和纺织等技术引入日本。同时，日本也派遣了“遣隋使”和“遣唐使”到中国观摩学习，将中国的礼仪以及制度传回当地。中日的频密互动对日本的文明进程起了关键作用。\n宋元时期有更多的华人抵达日本。当年，他们大多都聚居于福冈市（Fukuoka）的博多（Hakata）。12世纪50年代，居留在博多的宋人已经高达1600人。当时，宋人聚居的博多笤崎宫前一带建了许多中国式的房屋和祠堂，被称为“宋人百堂”。\n明末清初，中国社会开始动荡，沿海一带有不少百姓逃往日本。他们和大部分旅居日本的明朝商人一样住在长崎（Nagasaki）。 17世纪，华人在长崎先后建了兴福寺、福济寺、崇福寺和圣福寺，合称“唐四福寺”，四福寺成为当时两千多名华人的礼佛以及联谊中心。\n1842年鸦片战争之后，清政府实行了“开国”政策，解除海禁，到长崎进行贸易的清朝商人因而逐年增加。接着，日本也开始“安政开国”，先后开放横滨（Yokohama）、长崎、神户（Kobe）和大阪（Osaka) 这些港口城市，吸引了许多中国以及欧美商家前往经商。欧美商家鉴于与日本社会之间的语言及文化隔阂，经常雇用华人充当买办或代理商。此时，在各开放的港口城市均出现了华人聚居地，横滨自1859年正式开埠以后，便迎来了大批的外国商社，在开埠初期，大约有四五十名华人在此居住，1870年，登记在册的华人人数已超过一千人，成为华人人口最密集的港口城市。\n从19世纪末至20世纪初，登陆日本的华人多数来自广东、福建、山东、浙江、江苏及江西三省（在日华人社会统称为“三江”）等地，他们大多从事商业贸易活动，其中也有不少是“三把刀”业者（即厨师、理发师和裁缝）。\n自1871年，中日签订了“中日修好条规”后，旅日华人的人数便开始激增。虽然名义上华人可以自由进出并进行贸易活动，但现实中，华人在居住和经商时都受到了不少的限制。为了生存及发展，在长崎、神户、大阪、东京、横滨、函馆（Hakodate）等城市的华人便基于地缘和血缘建立起各自的乡团组织，团结起来维护自身的利益和安全。尽管日本政府制定了各项法令限制华人在日本的活动及就业，但是当地华人人口仍然不断地增长。\n19世纪后期，日本奉行军国主义，1894年甲午战争之后，便开始对中国进行多次侵略。此外，日本也极力限制华人入境，且对在日华人加以羞辱。华人人数在动荡的局势中缓慢增长，1930年，全日华人人口约 2万7千余人。东京后来居上，华人人口超过一万人，成为华人最密集的地区；神户华人人口约有八千余人，位居第二；横滨5千余人，位居第三；而华人早期的聚集地——长崎的华人人口却只有两千余人。\n1937年“卢沟桥事变”后，日本全面侵略中国。在日华人社会的发展遭到了沉重的打击，华人经济一蹶不振，社团被强行解散，侨校也被下令停办。在日华人生活在水深火热之中。这期间，有逾一万名华人放弃在日的家业，返回中国投入抗日的洪流。\n二战结束以后，有不少华人前往日本寻亲、经商、工作，并定居下来，导致华人人数大增。旅日华人以“战胜国”侨民的身份得到了优遇，不论是在经济或是社团组织等方面，都迅速恢复元气，发展也颇为顺利。\n20世纪60年代，有不少在日华人迁居至欧美等地，导致在日华人人口滑落。直到20世纪70年代，日本华侨华人的人数始终保持在5万人左右。\n从1980年开始，以留学、研修等名义前来日本的华人迅速增加，日本华人社会呈现出一番全新的景象，朝气勃勃。有人将1980年以前旅居日本的华人，称为“老华侨”，而1980年之后才登陆的，则称为“新华侨”。\n虽然华人社会在日本的历史悠长，但在中日错综复杂的关系中，华人社会发展始终受限，影响力也不会太大。中日两国的关系至今仍然十分敏感，两国的人民均无法完全卸下沉重的历史包袱，彼此之间的关系既亲密又疏离。 孙中山深受中、日两国人民爱戴，他的革命事业，获得了日本华人和神户不少日本企业家的支持。当年他于革命期间多次流亡日本，前后造访神户市达18次之多。在神户舞子公园处，就有一座由该市市政府管理的孙文纪念馆。1995年1月17日，爆发了阪神大地震，当地华人很快成立了神户华侨赈灾对策总部，与日本当局戮力合作，积极展开抢救和善后行动。唐人街严重毁坏，但不少中餐业者仍在短时间内，冒着寒风，为灾民送上热腾腾的食物，显现出中日人民同舟共济，团结奋斗的精神。（神户华侨博物馆提供）"
        },
        "【当今生活风貌】": {
            "引言": "站在东京最繁华的涩谷街头，熙攘的人群里，实在难以辨认谁是华人，谁是日本人。\n华人说：“只要不开口，很少人会怀疑你不是日本人。”由于华人和日本人外形相似、文化相近，因此，华人在日本社会中，并不特别引人注目。\n华人主要聚居在东京、横滨、大阪和神户。另外，在名古屋（Nagoya）、长崎甚至北海道（Hokkaido）也有不少华人。换言之，华人的足迹已遍布日本各地。\n如果说日本的经济是一台精密又复杂的机器，那华人就像机器里的一颗螺丝钉，和别的部件一起默默维持着系统的正常运作。这些年来，华人无论是为了融入当地，还是为了中日友好，总是不懈地努力着。他们涉足各行各业，与日本人一样长时间埋首工作，敬业乐业。\n日本消费水平偏高，人人都面临着巨大的生活压力，华人自然也不例外，但他们坚信只要肯努力付出，安定、舒适的生活并不难求。中产阶级的华人最多，其他多半是工薪一族。他们不刻意追求物质享受，较重视生活的质量，华人家长更是全力让子女接受优质的教育。\n今天，大部分“老华侨”在日本已经扎稳了根，安享丰收时刻。“新华侨”则仍处于挥汗撒种的耕耘期，他们坚信，只要肯努力，终有一天，他们也能像“老华侨”一样，在日本安居乐业，成为这大家庭的一员。",
            "“老华侨”固守旧行业": "早期定居日本的“老华侨”，几乎都与“三把刀”行业扯上关系。\n由于文化水平偏低，加上当年日本政府严格限制外国人的职业选择，他们唯有依靠劳力谋生。“三把刀”中，剃刀（理发业）、剪刀（洋服业）已为时代所淘汰，仅有菜刀（餐饮业）留存下来，还在日本各地发扬光大。\n如今，餐饮业成了新老华侨奋斗的领域。日本的中餐馆总计有多少家？很多人都答不出来。有人这样比喻：“日本中餐馆的数量可比得上日本人最爱的‘帕青高’游戏中心（Pachinko）的数量。”\n中餐魅力大，受到日本社会的欢迎。忙碌一天之后，很多日本男人都爱到中餐馆来吃顿饭，喝杯酒。每当傍晚霓虹灯亮起，中餐馆便开始觥筹交错、高朋满座。\n华人、日本人的饮食习惯，相似之处很多。例如，日本人的拉面、馒头及糯米等，近似华人的饮食风格。中国的普洱茶、乌龙茶、烤鸭、上海螃蟹等，如今也广受日本社会的欢迎。随着华人人口的上升，上海菜、四川菜、广东菜和北京菜，在当地都有了市场。\n华人笑道：“日本人、华人饮食上最大的区别，就是日本人吃的，华人都吃；日本人不吃的，华人照样吃。”如今，普通华人超市售卖的中式速食越来越多元，如冷冻馒头、汤圆和饺子已成畅销食品，华人和日本人都喜爱。一些大型华人超市还售卖起中式熟食如红烧猪蹄、炒猪耳等，华人视为珍宝，但日本人则不敢恭维。\n日本人做事细心，对吃很讲究，要求色、香、味俱全。因此，日本的中餐一般手工精致，卖相极佳，水平、价格都位于中上标准。\n除了餐饮业，“老华侨”也活跃于商业贸易领域。“老华侨”创业经商最讲求信誉，作风踏实，曾创出不少知名品牌。不过在日本素有“富不过三代”之说。日本中华总商会一名理事指出：“政府征收的遗产税偏高，遗产越传就越少，到了第三代，往往就所剩无几了。”正所谓“创业难，守业更难”，能继续发扬家族企业的例子并不多。不少由华人创办的企业，最终都渐渐演变成上至董事，下至生产操作员，几乎清一色是日本人的情况。\n一些土生土长的“老华侨”后代，对继承家族小生意缺乏兴趣，倾向自行创业，一些则选择在大学毕业后，找一份朝九晚五的工作，过安稳日子。另外，从事医生、律师、工程师等职业的华人专业人士也为数不少。\n“老华侨”刻苦耐劳、勤奋谦虚，为整个华人社会树立了良好的形象。他们受到日本民众的肯定与尊重，是华人与日本社会沟通的主要桥梁。",
            "“新华侨”勇闯新市场": "近二十多年间，“新华侨”通过留学、研修、经商、公务、文化交流等渠道，陆续登陆日本。其中，以留学生身份入境的人数最多，完成学业后，他们一般就在日本工作、安家，扎下根来。\n住房问题，成为所有在日的“新华侨”所要面对的第一件事。当过留学生的华人回忆道：“大家都有过挤四迭半的苦日子。那小小的空间，总是潮乎乎、软塌塌的。”\n所谓四迭半，就是相当于9平方米左右的空间，约有4张半榻榻米面积大小。许多单身赴日的华人，尤其是经济能力有限的学生，都曾在这个小小的空间，度过了在日本最初的岁月。日本的房产价格奇高，不少人奋斗了大半生，依旧没能力拥有自己的房子。约90%的在日华人，都住在租来的公寓或政府组屋里。\n“新华侨”大多是单枪匹马到日本闯天下。他们散居在日本各城市，以东京首都圈人数最多。东京的池袋，更已成了“新华侨”的聚集地。在池袋，华人的杂货行、旅行社、食品公司、书店及报馆等，各处林立。穿梭在街上鱼贯的人群中，耳际不时传来熟悉的华语。\n近几年，涌入日本的“新华侨”不乏高学历、高收入的青年才俊。选择创业的“新华侨”，除了驰骋于商业贸易、餐饮业等传统行业外，还进军科技、信息和文化等领域。华人在日本创立的数百家软件公司，几乎全由“新华侨”创办。此外，他们也出版中文报及中文杂志，开拓华文媒体的市场。\n与“老华侨”低调、朴实的作风相比，“新华侨”显得更具信心和野心。“老华侨”一般稳守江山，“新华侨”则努力进军、开拓新市场。“新华侨”善于利用各种宣传渠道，注重包装，积极树立品牌的口碑、形象。因此，他们特别喜欢经营连锁店，企盼以最快的速度攻占市场，赚取高额盈利。目前已有几家“新华侨”创办的企业在日本成功上市，这些上市企业，一般都拥有数千名员工，全年营业额超过百亿日元，业绩骄人。\n随着中国不断开拓海外市场，一些赫赫有名的中国企业，如中远集团等，都已经进驻日本。此外，中国的一些银行，也纷纷到日本来设立分行。\n1999年，由新老华侨，以及拥有中资背景的日本企业共同组成的日本中华总商会正式成立。这是日本规模最大的华侨华人经济团体，拥有百余名会员，定期举办各种经营管理讲座、交流会和经济论坛等。日本中华总商会成立至今，不断发展壮大，努力推动着中、日两国的经济合作，促进中日友好关系。\n新老华侨中人才辈出，除了在经济领域表现出色，更有不少华人学者、专业人士在大学、研究机构中任职。如今在日的中国留学生中已有超过3千人取得博士学位，约2千人在日本大学担任教授和副教授。\n由华人博士、教授创立的“日中人文社会科学学会”，组织在日华人学者，自资结集出版了中、日文学术报告，也定期举办交流会，为中日文化交流作出了一定的贡献。",
            "中文热潮中的华侨名校": "随着中国经济的腾飞，中日商贸合作日益紧密，中文热潮也在日本蔓延开来。在密密麻麻的外语招生广告中，“中文班”的招生广告越来越多，也越来越显眼。不少华人父母都认为在未来的就业市场上，掌握中文和日语的双语人才必定最吃香，因此，他们都鼓励孩子学习中文。\n目前在日本约有2万5千名年龄介于5至14岁的华人儿童及青少年，但仅有五所全日制的华侨学校。它们分别位于神户、横滨、大阪和东京，总共只能容纳约2千名学生，供不应求，故入学竞争非常激烈。为了满足市场需求，近几年，那些为新移民子女特设的周末中文学校如雨后春笋般遍地开花，解决了“新华侨”子女学习中文的问题。\n由于华侨学校在法律上不受日本政府承认，得不到教育部津贴，主要依赖华侨社会的捐献、学生的学费及各单位提供的补贴，故校方在短期内根本没能力扩建校舍来容纳更多学生。\n神户同文学校校长金翼无奈地说：“报读人数逐年增加，我们唯有通过小学入学考试的方式，让学生公平竞争，以获取入学资格。”\n华侨学校主要提供小学和初中教育，有些还设有幼儿园。在小学阶段，课程内容都是根据中国大陆、台湾的教材编写，让孩子从小接触中华文化，了解民族的历史。一名老师说：“上课时，我们中、日语交替使用，因为大多数家庭都把日语当母语，孩子完全没有中文基础。”\n对这些小学生而言，中文比日文难学得多。尽管在听、写方面还能应付，但一开口说起中文，却又信心不足。一个华人少年，操着不甚流利的中文道：“小时候，身边的朋友都说日语，中文没人听得懂，所以我觉得中文没什么用，就不太愿意去说了。”大部分年轻人是在升上大学之后，才体会到掌握双语的好处，并开始自动自发，重新学习中文。\n由于华侨学校的文凭不受承认，学生念完初中后，必须到日本学校继续念高中。为了让学生们顺利升学，华侨学校的初中课程，完全采用日本初中教育的教材。\n神户华侨学校的训导主任杨震雄说：“无论黑板上、课本上，或是学生的笔记，写的都是日文。只不过，老师们仍用中文讲课，让学生始终能有鲜活使用中文的机会。”\n大部分华侨学校毕业的学生，都能顺利考入日本高中，例如神户中华同文学校的高中升学率为100%。因此，华侨学校成了日本社会眼中的名校，不少日本家长都想送孩子前来报读。\n华侨学校向来也是华侨社会相互联系的纽带。在日本，凡有华侨学校的地区，华人子女大都毕业于该校。华人即使初次见面，只要说出自已是华侨学校的校友，彼此马上熟络起来。在神户同文学校执教超过30年，退休后担任神户华侨历史博物馆馆长的蓝璞走在神户街上，总有许多受过他教诲的学生亲切地唤他一声“蓝璞老师”！有些还恭敬地90度鞠躬呢！\n对 “新华侨” 来说，子女的教育问题是最大的烦恼。华侨学校不多，收生名额少，他们年幼的孩子大多就只能接受当地的义务教育。中文虽是家中沟通的语言，但一旦踏出家门，便无用武之地，中文水平也就难以提升。\n日本的周末中文学校，主要就是为这些“新华侨”的子女而设，让他们通过每周约90分钟的时间来学习中文。目前，拥有12年历史的同源中国语学校，已成为东京规模最大的周末中文学校，分布在东京十个不同的地区，学生人数达1千人左右。理事长杨林说：“父母的表现很积极，风雨不改送孩子来上课。然而小孩的兴趣、耐力不足，程度一加深，就想放弃了。”\n日本的华侨华人，始终在困境中认真办学，华社热切希望日本政府，能及早予以华侨学校应有的法律地位，让它能突破重重困难，造福更多的华人子女。华侨学校内开心快乐的下一代。1898年成立的大同学校是在孙中山首倡、梁启超和康有为协助下，在横滨由华侨创办和独自经营管理的全日制学校，可称得上是世界上第一所近代华侨学校，也是今天横滨山手中华学校的前身。",
            "在融入与归化之间\t": "日本社会总给人一种守礼、严谨的印象。平日电车门一开，一大群西装笔挺的男士、套装齐整的上班族一拥而上，个个脸上神情冷静，营造出日本社会严肃、低调的整体形象。至于那些“老华侨”、土生华人，或居住超过三五年的“新华侨”，无论气质或生活细节上的表现，已俨然是一个“日本人”了。\n“日本社会讲究团体精神，华人的融入，可说是很自然的，而顺着主流社会的方式去生活，也轻松得多。” 这是在日华人最大的体悟。在日华人受日本文化影响的部分还真多。例如，彼此碰面或告别时，以鞠躬代替握手，说话时语调轻柔，与人相处不过分热情，学生和上班族都习惯带便当出门等。\n此外，华人也跟日本人一般，开始讲究 “空间文化” 。人与人之间的交往，总保持着适度的距离。华人说：“所谓君子之交淡如水，正是这个意思。” 举凡串门子之类的活动，在当地华人社会并不多见，他们尊重彼此的隐私，公私分明。平日也都忙着各自的工作，往来不多。\n欣然融入当地生活是一回事，归化为日本国民却又是另外一回事。中日之间复杂的历史纠葛让在日华人在选择时多了一层犹豫和顾虑。\n目前，日本政府希望透过教育，以及更宽松的归化条件，吸引华侨归化为日本公民。不过，一些早已落地生根的老华侨，却始终不愿入籍日本。\n“他们贡献良多，单是长期缴纳的税务就是天文数字。不过不入籍，他们就永远没有参政的权利。” 年轻华人惋惜地说。\n近年来，入籍的华人越来越多，大致可分为两类，第一类本身对日本没有深厚的情感，纯粹是为了旅游、事业及生活的方便等因素，而选择归化；第二类则是因为打从心底喜欢日本，才毅然选择归化。一位入籍日本的华人说：“归化前不知道何去何从，归化之后，家就在这里了。”\n但无论入籍与否，华人对传统文化的情感还是会深埋在心底。一些传统节庆如春节、清明节、端午节、中秋节等，依旧会激起在日华人的热情。对华人而言：“形式上是元旦热闹，但内心深处，还是春节最重要。”\n由于春节并非公假，大多数华人仍须照常工作、上学。结束忙碌的一天后，有些人回到家边吃饭边收看电视直播的春节联欢晚会，感受热闹的过年气氛；也有人通过长途电话向远方的亲友拜年。\n许多国际婚姻下出生的孩子，或在日本土生土长的华人子女，对春节并无深切的感受，甚至缺乏具体的想像。因此，有些父母会带孩子去逛一逛春节色彩浓厚的唐人街，顺便向孩子解释华人传统春节的点滴。\n近年来，日本政府也费尽心思在华人春节期间举办一些旅游活动，吸引不少游客前往日本观光，营造热闹的春节气氛。尽管整体而言，日本的年味是淡了些，但每次春节的来临，还是让许多在日华人深感温馨。\n至于元旦，则是日本社会最重视的节庆，举国放假一星期。国情如此，许多在日华人干脆就把元旦当作春节来过。不少华人家庭全家聚集在一起包饺子，吃中式烹调的日本年糕，有些父母也会给孩子发压岁钱。\n此外，华社之间也会互相拜年祝贺，往往还有热闹的团拜活动。横滨的中华街及神户的南京盯，每年都呈现舞狮舞龙，以及传统中华舞蹈、杂技等表演，与日本社会一同欢度新年。\n此外，每年清明节也是 “老华侨” 非常重视的节日。在神户，华侨拥有自己的中华义庄。清明这一天，中华会馆就在义庄的祝堂举行公祭仪式，而其他华侨家庭，也会在清明前后的一个星期，到义庄来扫墓，以寄孝思。神户南京叮的“春节祭”, 以独特的中国风味吸引了大量游客。（照片由神户华侨博物馆提供）位于神户的华人义庄。（照片由神户华侨博物馆供）",
            "“新华侨”成中文媒体生力军": "目前， 在日本约有60多家平面、电子中文媒体，其中90% 都是“新华侨”在经营。自《留学生新闻》于1987年创立以来，日本中文媒体圈越发热闹，竞争也越来越激烈。营运超过15年的《东方时报》和《中文导报》，称得上是实力强，表现突出的中文报。\n近年来，日本东京的池袋，成为新一代中文媒体的集中地，《半月文摘》、《华人周报》、《阳光导报》等中文报都在此营运。\n身为传媒大国的日本，日本大报——《读卖新闻》和《朝日新闻》每日发行量超过1千万份。相比之下，中文报在当地可谓小巫见大巫，微不足道。《中文导报》的主编杨文凯坦诚地说：“日本政府从不严加管制中文报，因为它对当地主流社会的影响微小，没有任何威胁力量。”\n如今 “新华侨” 已成为中文报的主要读者群，陪伴报馆一起成长的老读者越来越少。一部分 “老华侨” 平日已习惯阅读日文报，听日语新闻，另外通过华侨总会或各宗亲团体发行的会讯、月刊来掌握华社发展动态。不过在进入科技时代后，日文或中文报纸对年轻人而言都不重要，他们能吸收资讯的渠道太多了。\n读者群的流失，对中文报的收入是一个沉重的打击，而更大的威胁，却来自于免费报。不少企业集团纷纷办起免费报，给传统报业带来了激烈的竞争，更影响了传统报业的发展。\n现在，大多数办报人已将办报看作一门生意，而非文化事业。坚持内容质量的报人不得不感叹：“文人办报，已成过去。”大多数的免费报纸都以广告为主，如同广告合订本，正如一名中文报记者所说：“不花一分钱就能得到的资讯，大家还能要求什么呢？”\n随着近年来日本的中文热不断升温，有人相信中文报业必定能找到生存的空间。目前，中文报除了为华人读者提供讯息外，对学习中文的日本人来说，更是最生动鲜活的教材。《中文导报》报社内，编辑们正忙碌地编写新闻。日本中文报种类丰富，风格各异。"
        },
        "【其他资讯】": {
            "横滨中华街": "横滨规模最大、最繁忙的中华街，就坐落在横滨中区的山下町。岁月悠悠，它见证了老华侨在日本创下的辉煌成就。\n横滨开埠140年，中华街风雨相伴，对横滨的发展影响很大。\n如今，山下町住着3千名左右的华人，中华街是他们生活、工作、休憩及休闲玩乐的所在。\n2004年，横滨的高速铁道开始运作，不但“元町 – 中华街站”被设为终点站，还有电车直达中华街。交通网络发达，使中华街的知名度大幅度提升。除了年均游客增至1800万人次外，直接的经济效益更高达500亿日元之多，令人刮目相看。\n中华街各处，色彩鲜艳、古典精致的牌楼林立。走过牌楼的霎那，人仿佛坠入了神秘的时光隧道，来到了繁华的旧上海。两旁街道上尽是中餐馆、杂货行和会馆等，古色古香的中式建筑鳞次栉比，散布在中华街的各个角落。\n漫步街头的游人，偶尔抬起头来放眼望去，还会看到那传播中华文化的展览空间——“九龙陈列窗”，将中华街的特色展露无遗。这条街上，不但洋溢着浓厚的华人色彩，还充满了生命的热力。横滨唐人街团体联合协议会副会长曾德深指出：“这里的惯例是华人开餐馆，日本人供应食材。”多年来，中、日双方合作密切，打造了这条和谐繁荣的中华街，横滨市民更一致推介中华街为不可错过的旅游景点。“日本人一直都是中华街的主要消费群。”一名华人商家说。横滨中华街上的牌楼。横滨中华街繁忙的下午。中华街上，以可爱熊猫玩偶为主的产品种类繁多，深受日本顾客的欢迎。",
            "香火不断的关帝庙": "在不少国家，宗教团体总是华人圈子里最活跃的团体。然而，在日华人中的“新华侨”，却多数没有宗教信仰，只有部分华人信仰佛教、基督教、道教或神道教。“老华侨”们则大多对于民间信仰较为重视。\n由日本华侨建立起来的关帝庙，在当地名气非常大。在日本列岛上兴建关帝庙，已有120多年的历史。目前，在神户、横滨、长崎和函馆，都耸立着富丽、庄严的关帝庙。\n其中，位于横滨中华街上的关帝庙，不仅作为横滨华人的守护神，也是当地著名的旅游景点。尽管它曾多次毁于火患，但华人却一次次合力将它重建。位于神户的关帝庙，也曾遭受空袭、火灾、地震等摧残，但每一次也都在华社的协力襄助之下，重新修复起来。\n横滨关帝庙，经年香火不断，除了华人信徒的膜拜，来访的日本、外国游客，也总是络绎不绝。每年的关帝诞，横滨关帝庙都会举办盛大的庆典，中华街上的每一户人家，每一间商店，都热烈地参与。热闹的游行，精彩的舞狮、舞龙、踩高跷、民族舞蹈等表演，吸引了大批群众围观，连日本电视台都特地前来拍摄。\n每年8月中旬，神户的福建同乡则会在神户关帝庙里举办“水陆普渡胜会”，超度亡魂。诵经之余，大会上也焚烧金银纸品，祭奠十方冥灵。1997年，“水陆普渡盛会”还被列为“神户市地域无形文化财产”，受到充分的肯定。“不过，传统上必定出现的纸扎‘鬼王’却没了，因为日本人觉得鬼王的造型实在太可怕了。”当地华人笑着说。\n近年来，神户关帝庙也成了华人、日本人赏月的好去处。烟霭氤氲的庙宇，显得古色古香，空气中飘扬着悠扬的二胡声。人们一边欣赏着素色流辉的月华，一边品尝月饼和中国茶，过个不一样的神户中秋节。横滨关帝庙气势恢宏，时有虔诚的日本人和华人信徒前来膜拜，更吸引不少外国游客前来参观。"
        },
        "【结语】": {
            "结语": "一位日本老华侨给儿子地出了这么个问题：“一场足球赛，若碰上日本对垒中国，你会支持哪一方？”儿子想了想，答道：“我心里支持中国。不过中国赢了，我也不会表现得太兴奋，还要顾及日本朋友的感受嘛！”这个回应，也是大多数华侨内心深处，最真切的答案。\n如今，日本华侨社会正逐渐转型为华人社会。然而，许多华侨在归化后，心理上却从未放弃“华侨”的身份，这份矛盾的情感总是难以厘清。"
        }
    }
}