{
    "智利": {
        "【引言】": {
            "引言": "\n智利是全世界最狭长的国家。在地图上，它宛如一条曲折的道路，蜿蜒于南美洲大陆的边缘。有人夸张地形容：“当你把头枕在安第斯山脉，脚就伸进了太平洋。”这里气候多变，北部是干燥的沙漠地带，南部却有冰山漂浮于海面，智利的地理环境，就是那么不可思议。\n16世纪中叶，智利沦为西班牙殖民地。1808年，趁着西班牙国内动乱之际，智利人民高举独立的旗帜，击溃了殖民地的军队，于1818年正式宣告独立，成立智利共和国。独立后，智利历经政治动乱，经济萎缩。但近些年来政治渐趋稳定，治安良好，政府廉洁，对外贸易发展蓬勃，吸引不少外来投资者，其中也有不少华人企业家。\n目前，智利有华人1万5000人，此外还有人数众多的混血华裔。"
        },
        "【华人移民简史】": {
            "华人移民简史": "华人最早来到智利，是出于偶然。\n在19世纪中期，一批广州沿海一带的华人被送往秘鲁、古巴和巴拿马当苦力。他们之中约有70人临时改变航程而到智利去，在北部阿塔卡马（Atakama）及沟进波（Coquimbo）的矿场工作。\n1879年，智利、玻利维亚和秘鲁发生太平洋战争。当智利攻打秘鲁时，原先在秘鲁甘蔗园和农场受尽虐待的1000多名华工，协助智利军队取得胜利。战争结束后，智利政府为了答谢华工的助战，于是允许他们留下来。就这样，华人在盛产硝石的达拉帕卡（Tarapaca，原属秘鲁）、安多法卡斯达（Antofagasta，原属玻利维亚）及伊基克（Iquique）等城市住了下来。\n20世纪初，轮船公司开始有了往来中国与南美之间的航线，越来越多的华人因此来到智利。当时在智利的华人至少超过1500人，他们从事各项足以糊口的买卖活动，并且省吃俭用，有了一点钱就在硝石矿场附近开店售卖牛肉、酒、家用燃料以及食品杂货等。\n等到经济好转，华人就迁往城内。北部的达拉帕卡、伊基克和阿里卡（Arica），首都圣地亚哥开始出现华人店铺。\n自30年代起，全球经济大恐慌严重地冲击智利的硝石出口，市场萧条，杂货铺更是惨淡经营。有的华商被迫变卖家当，然后回国；有者选择迁居到邻国去碰运气；更多的人则因为破产而滞留智利，回国之日遥遥无期。\n第二次世界大战结束后，牛肉店成了智利华人的新兴行业。除了牛肉店及传统杂货店之外，华人也经营服装店或电器店等。据说，当时伊基克的街道拐角处全都是华人店铺。\n华人与当地女子通婚的例子也越来越多，他们的后代至今仍然保留中国姓氏，不过大多数已经和当地人没有多大分别。\n1973年之后，智利的局势逐渐恢复稳定，于是开始有不少台湾人陆续移民过来。他们大部分都受过高等教育，带着资金过来开店售卖礼品、服饰和文具等，也有一些华人在伊基克从事进出口贸易。\n1983年，席卷智利的经济风暴致使新移民纷纷迁到欧美国家，有的则选择回到台湾。\n中国大陆改革开放以后，许多广东人因为有同乡或亲戚在智利开中餐馆，因此前来投靠他们。从1990年到1995年，智利的经济前景一片大好，华人纷纷赶来分一杯羹，到了2000年，智利华人已经增至5000人。随后，又有从中国北方过来的大批新移民登陆。自此，智利的华人群体便不断地扩大。\n   早期伊基克中华会馆在公墓买下一个坟墓区，安葬客死异乡的华人。"
        },
        "【当今生活风貌】": {
            "引言": "带着冒险的勇气，怀着对未来的憧憬，华人从遥远的东方来到这里。\n目前，居住在智利的华人约有1万5000名，大多是近20年间的移民。遍地机会的智利没有让人失望。广东鹤山、恩平和台山人在中餐馆开创人生，而台湾、浙江、福建等地的华人，则在百货贸易行业找到了自己的小天地。\n拥有全国三分之一人口的首都圣地亚哥是华商圆梦的乐园。辛苦是必然的，还好回报也成正比。今天，大多智利人都熟悉中餐；每户智利人家里，都可找到几件中国货。这些年来，华人社团、中文学校、宗教组织陆续成立，中文网站和中文报纸也在近两年陆续登场。\n智利华人不介意比别人付出更多，因为，每天当第一道阳光照进这座城市时，他们便又向梦想靠近了一步。",
            "把梦想构建在中餐馆和百货店里": "中餐馆在智利极受欢迎。“哪怕只是一间小店，只要脚踏实地工作，没有赚不到钱的理由。”智利华人总是这么说。在700家中餐馆里埋头苦干的华人，为的就是丰收那一天。“中餐馆中午开店，午夜打烊。回家看看电视节目，凌晨两三点才睡。第二天早上11点再回到店里工作。”这是昌华大酒家老板马志华一天的作息，日复一日。即使生意上了轨道，有当地人伙计，但订货、算账，老板一定亲力亲为。\n拼搏了大半生，现在很多华人已拥有好几间中餐馆。\n   圣地亚哥的一间中餐馆，中餐馆竞争剧烈。\n丰富多姿的中餐，飘洋过海来到智利，最后只剩下寥寥几味——葱炒牛肉、春卷和炒饭，再加上经过改良的“炸馄饨”，这就是智利人认知的“中餐”。尤其是当地人称作蒙古牛肉的葱炒牛肉，几乎是他们必点菜肴。中餐馆老板说：“几十年来就吃这一道，智利人的口味太容易打发了。”\n如果说很多华人靠葱炒牛肉发财致富，并不为过。他们纷纷把家乡的亲戚朋友接过来，先在中餐馆打工，然后开外卖店。外卖店不需桌椅，不请工人，小孩负责看柜台，父母负责煮炒，夜里就睡在店里。快则一年，慢则两年，就可以开餐馆了。\n智利的中餐馆就是这样一家变两家，两家变四家，而且都是自家人在经营管理。第三代华人的新兴酒家老板罗文广说：“现在我们家族的中餐馆加起来有三四十家，这还不包括远房亲戚呢！”\n   葱炒牛肉是中餐馆的“镇馆之宝”。\n眼前的风光，实在很难令人想象智利人曾排斥中餐。早期当地人觉得中餐馆不卫生，污蔑华人用猫肉、狗肉和老鼠肉做中餐食材。后来，华人聘请当地人当主厨，又请当地官员到中餐馆吃饭，想方设法，才政变他们对中餐馆的观念。中餐逐渐登上当地饮食文化的殿堂，并渗透到智利人的饮食习惯里。以前智利人不吃葱，现在郊外的农田种着大片的青葱，还有华人爱吃的大白菜、苦瓜等。\n智利人爱享乐爱消费，华人爱做生意、肯拼搏。不只中餐馆以平均每月一家的速度增加，价廉物美的中国货也很快“攻陷”智利市场。在圣地亚哥火车站附近的百货市场、韩国街和智利中国商品贸易中心（当地华人称作温州城），中国制造的玩具、手表、礼品、布料、衣服、五金等商品琳琅满目。\n火车站附近的百货市场就是唐人街。华人店铺占90%，除了大大小小的批发零售店，还有中国食品店、中餐馆。华商笑说：“只有在这里才可以看到短裤拖鞋打扮的人，因为只有华人才会穿得这么随性。”占尽地理优势的市场，早上十点开始人潮不断，直到傍晚6点才散去。\n眼光独到的华商比别人更早掌握当地市场趋势。梁政渊创办的Golf球鞋、钱维国的Fashion Park服装连锁店和石崇的Cuci背包已是当地知名品牌。近来，越来越多华商回到中国大陆设厂，再把自己工厂的商品运来智利，开创了新的产品销售网络。远在智利北部伊基克的华商，也是这么两点一线做贸易。2007年，中国超越美国成为智利最大的贸易进口国，华商在其中作出不少贡献。\n   中餐馆里的华人主厨，正在准备智利人爱吃的炸春卷。",
            " 为小康生活而忙碌": "“只要这里还有赚钱的机会，就会继续呆在这里。”习惯漂泊的智利华人，对于未来，总有一丝不确定。\n无可否认，智利庞大的商机，是大部分华人移居的理由，也是他们至今还在这里的原因。加上迷人的景致、友善的民族、浓郁的文化气息，就显得锦上添花。连频繁的地震，也只是华人一个茶余饭后的话题。在智利经历过无数次地震的华人，早已习以为常。\n开埠400年之久、充满殖民时代风格的圣地亚哥城，在无数次的地震和洪水中，经历着侵蚀、破坏、修复和重建。街上往来的路人仪表堂堂，连乞丐都衣著整齐。圣地亚哥治安良好，市中心每隔几步就有身着绿色制服的警察巡逻。路旁的长椅，经常有人在聊天或闲坐；露天咖啡座上，永远有人啜着咖啡谈笑风声。\n这份闲情逸致，对华人而言却太奢侈。他们的目标明确，不能浪费一分一秒的时间。\n\n堆积在火车站附近批发店外的纸皮箱，都有“中国制造”的印字。\n   温州城里的商家正在做买卖。于2006年开业的温州城，有54户来自温州的商家。\n在温州商城经营服装店的郑婉洁，别人晚上8点放工后就回家休息，她还一个人跑到仓库搬货。一天的工作结束后，已是午夜12点了，但她没有抱怨：“只要有生意就好。”温州城里有许多像她这样的年轻人，很多才踏出大学校门，就来这里创业，卖一些中国进口的鞋子、首饰、背包等小商品。\n圣地亚哥消费颇高，这一带租用两房一厅的公寓，月租600美元。在外买个便餐大概也要5到10美金，华人大都自己带便当，一来省钱，二来不习惯当地食物。智利人一日三餐离不开肉类和面包，又喜欢甜食，口味比较重，华人也会偶尔品尝，天天吃就受不了。\n   智利人的这道菜肴，混合肉类和各种蔬菜炖熟的Cazuela，相当受华人欢迎。",
            " 互相尊重 异中求同": "天生喜欢享乐的智利人，花钱只图当下开心。周五发薪，周一口袋已经空空如也。华人拼命郎似的工作精神，丝毫也影响不了智利人。这点，身为老板的华人感受最深：“即使给他们双倍工资，他们还是不愿超时工作。如是华人，过年也要赶来加班！”无关孰对孰错，只是文化和价值观不同。\n这些文化差异，华人都适应了。但让他们忧心的是孩子选择当地人为婚嫁对象。反对归反对，街上不时可以看到当地女子挽着华人男子的现象。等到论及婚嫁，父母亲只有无可奈何地接受。\n智利是天主教国家，不鼓励堕胎和避孕，拉丁民族又热情开放，单亲妈妈比比皆是，很多女孩才上初中就怀孕了。华人家长惊吓不小，认为社会风气太开放，不太适合小孩成长。有些人因此计划等小孩到了上学年龄就打道回府。智利人爱抽烟，全国有40%的人是烟民，也使他们担忧。\n   智利女子认为跟华人男子在一起比较有安全感。\n不过，在华人眼中，智利人单纯、善良、个性温和，非常尊重外来移民。智利人对很多事情不求甚解，不会刻意过根究底，生活的确少了很多烦恼。\n大部分第一代华人因为语言障碍，与当地人交流甚少。极少踏出华人圈子的他们，很多时候只讲华语，偶尔会说几句西班牙商业用语。当他们的孩子跟智利朋友在咖啡座谈笑风生，在智利朋友的生日派对上跳舞歌唱，他们却只能“袖手旁观”。\n不过，只要相互尊重，主动踏出第一步，一切隔阂都会迎刃而解。\n   每年年底举行的佛光山联谊会，智利人和华人佛教徒齐聚一堂。\n2002年，圣地亚哥的智利佛光协会成立后，陆续开办的中文班和中国武术班，让很多智利人认识了中华文化。在素菜教学和佛经讲解的活动中，也以智利人居多。当地已有3000名智利佛教徒，远远超过为数200多人的华人基督教徒。除了圣地亚哥和伊基克道场，圣地亚哥郊外小镇塔拉甘特（Talagante）建设的佛光园也已开放。\n关怀，让双方又靠近了一点。佛光协会不时举办义卖筹款、募捐和轮椅捐赠活动，帮助当地贫困人士。基督教徒也经常举办活动奉献爱心。圣地亚哥华人基督教会还定期率众探访老人院、孤儿院和家暴受害者。\n   圣地亚哥华人基督教会成立于1986年。图为聚集在教会内的年轻教徒。",
            "奔波在地球两端": "奔波，是许多智利华人共同的生活写照。有时为了社团之间的联系，有时为了生意，有时为了探望妻小。从伊基克到圣地亚哥，再从智利到中国，他们马不停蹄，处处留痕。\n从智利搭飞机到中国，要在好几个机场转机，过程非常繁琐。然而隔着海洋的家乡，让智利华人心甘情愿地在地球的两端，一次又一次地跋涉。要结婚就回国去讨媳妇；老移民过世时举行火葬，好让家人把骨灰送回老家。尤其那些成年以后才来到智利的华人，他们不愿，也无法融入当地。这里赚了钱，就回去买房子，很多人是这么想的：“总有一天要回去。”说着说着，大半生就过去了，他们却还在智利。\n华人入籍，很多时候只为了智利护照带来的出国便利。外来移民在银行存入两万美金，就可申请居留，两年后改为永久居留。一旦在智利居留满5年，就可以申请入籍。智利并不强制国民投票，但一旦登记为选民，就必须前往投票。华人嫌麻烦，大多选择不登记。加上很多人并不想长久呆在这里，总是抱着一副事不关已的心态。内心深处，那个他们出生长大的地方，才是家。\n由于智利人不爱爬楼梯用餐，这里的中餐馆无论规模有多大，大部分都仅以底楼做生意。很多中餐馆老板干脆把二楼当作住家。\n在这里长大的第二代却不是这么想。他们说智利人的语言，吃智利人的食物，读智利人的书，玩智利人的游戏，甚至都有西班牙语名字。他们的工作、家庭和朋友都在这里。他们的未来，也在智利。\n这些年轻华人，有人如鱼得水，却也有人迷失彷徨。有的很小的时候，就跟父母来到这里，受智利文化影响极大，模仿智利人的一切，想当个“智利人”。他们的确融入了主流社会，但在当地人眼中，依然是不折不扣的中国人。他们有些沮丧，担心迷失了自己。\n移民智利，改写了两代华人的人生，也让两代人之间衍生出许多矛盾和挣扎。\n   智京中华会馆旁的残破楼房，早年用以安置无依无靠的老人。",
            "迈向成熟的华社": "智利很早就有华人社团。19世纪末，在圣地亚哥的智京中华会馆成立之后，其他城镇也相继出现中华会馆。早期，穷困潦倒又无依无靠的华人，就靠着智京中华会馆安排三餐住宿，得以度过晚年。那个穷困的年代已经结束，但会馆旁边那一排残破的楼房却一直没有拆除。斑驳的墙壁是智利华人的历史烙印。\n随着圣地亚哥新移民增多，新社团纷纷冒出来。华人社团总数并不多，而且地域性相当显著。广东人加入智京中华会馆，台湾人参加智利华侨联谊总会、台湾会馆和台湾商会，江苏人则有智利江苏商会，另外还有一些大陆商人加入智利（伊基克）华商联谊会。\n社团除了举办传统佳节聚餐，也定期举办夏令营，让属下青年会的成员重新认识并亲近自身文化。智京中华会馆和智利华侨联谊总会也分别买地充作华人专属坟场。\n中文教育，对于第一代移民来说，是使命，更是责任。1914年，老移民曾创办了一所中文学校——华侨华文学堂。这么多年来，即使华人人数不多，中文教育断断续续，有心人却一再捡拾起这颗文化种子，一次次播种、施肥、灌溉。\n在伊基克，台湾会馆开办了中文班，以小班制的方式让孩子在周末上课，母亲们轮流当老师。首都则有隶属智利华侨联谊会的圣地亚哥中文学校，以及隶属智京中华会馆的智京中文学校。两所学校设备相当齐全，可惜孩子们始终难以理解父母亲的苦心。方块字对他们而言，陌生而艰涩，说华语经常词不达意。下课钟声一响，他们就说起了西班牙语。\n孩子们渐渐长大，当地学校的课业越来越繁重，能够坚持每个周末来上4小时中文课的人越来越少。上了高中后，他们更加抽不出时间。\n   中文学校老师有时必须中文和西文并用，教导这些土生土长的第二代华人中文。\n华人子弟成绩好，成功进入名牌大学的不在少数。出国的出国，留在本地大学的多选修医药、法律、会计等专业科系，很少继续选修中文课程。智利圣地亚哥大学开办的中文课程，报读的都是当地人。\n大环境固然有其限制，但“有志者，事竟成”也不无道理。2008年2月，智利华人引颈企盼的第一份中文报《智利华报》终于亮相。在此之前，智利华侨联谊总会出版的《智利侨讯》和智京中华会馆出版的《旅智华声》是华人主要的中文读物。年轻人则喜欢上智利华人网和智利华人天下，浏览各种讯息。\n智利也有一群爱好文学的华人，来到天涯海角仍孜孜不倦。他们成立了智利文艺协会，出版过5期《智利文艺》。第一届会长钱维国还办过“包子宴”，一篇文章换一个包子，鼓励大家投稿。智利本身是个文艺气息浓厚的国家，提起诺贝尔文学奖得主已故诗人聂鲁达（Pablo Neruda）,不少当地华人都知道，智利人更是一脸自豪。这位诗人曾3次游历中国，写下了壮丽诗篇《中国大地之歌》，至今为人津津乐道。\n   2007年，5名华人子弟在圣地亚哥中文学校修毕高中中文教育，在毕业典礼上接受校方赠送的礼物，以资嘉奖。"
        },
        "【其他资讯】": {
            "沙漠中的“绿洲” 伊基克": "伊基克小城免税区里街上的华人批发店。\n面对海天一色的太平洋，背靠一望无际的沙漠，这就是伊基克独一无二的风景线。寸草不生，滴雨不下，看似荒凉，却居住着1000多名华人，因为这里是著名的免税区（Zona Franca，简称ZOFRI）。\n30年前，免税区初设，设施简陋，生活艰苦，路上随时可见赶着马车的人们，但没想到后来却成为华人做生意的天堂。当时智利邻国物资短缺，华商看准时机经营转口贸易，加上竞争不大，个个赚得盆满钵满。\n当时的华商都是台湾人，2000年以后中国大陆商人逐渐增加，连带中餐馆也迅速发展到30多家。免税区里华人开店接近200家，占所有店铺的10%，其他商家来自印度、玻利维亚和阿根廷，但卖的都是中国货。这里只批发不零售，拥有固定的顾客群。每天早上9点，来自秘鲁和玻利维亚的买家已等在店门外。仓库一般设在批发店隔壁，卸货的港口也在免税区附近，非常方便。玩具批发老板叶庆和说：“这是最容易做的生意。”\n生活朴实悠闲，常年都是摄氏18到22度的好天气，在浩瀚的海洋和荒凉的沙漠之间，唯一要忍耐的是单调和寂寞。偶尔免不了有人抱怨“连一间有情调的咖啡馆都没有”，或是“青菜选择太少”，但伊基克华人学会了在单调中找乐趣。周末不开店，到超市买日用品、看场电影、或是到漫天沙地的高尔夫球场打球，都可以非常尽兴。为了互助联谊，这里设立了台湾会馆、伊基克佛光协会、台湾商会、高尔夫球协会，有早期广东人创办的中华会馆，也有新移民成立的华商联谊会。\n这个充满潜力的小城，将继续迎接怀着理想而来的华人。"
        },
        "【结语】": {
            "结语": "华人最初停留在这里，纯属偶然。今天，他们的停留，也未必长久。\n这么多年来，智利华人总是不停地寻找、停驻、再启程。他们像是盘旋在高空的苍鹰，看准目标，就勇敢往前冲。为了未来，一切的冒险和挣扎都有了意义，因为他们始终深信明天会更好。\n远处终年积雪的安第斯山脉，一直默默注视着这群来来往往的过客。不管抵达还是离境，不管停驻还是过境，智利总是以这种安静而沉着的姿态，敞开胸怀，迎接华人到来。\n   终年积雪的安第斯山脉，荣峻而神秘，仿佛在注视着华人的到来与离去。"
        }
    }
}