{
    "柬埔寨": {
        "【引言】": {
            "引言": "柬埔寨位于中南半岛南部，与越南、泰国、寮国毗邻。它于公元一世纪下半叶建立了扶南王国，公元10至13世纪，是柬埔寨文明最灿烂的时代，也称为吴哥时代。境内湖光山色，景色秀丽，富有艺术气息的佛寺与古迹，使它赢得了“东方巴黎”的美誉。柬埔寨于1863年沦为法国保护国，直到1953年才独立建国。\n自独立以来，柬埔寨的局势一直处于动荡的状况，政权更迭，战乱连年，直到80年代末才逐渐稳定。今天提起柬埔寨，除了马上令人想到举世闻名的历史古迹吴哥窟之外，还有骇人听闻的红色高棉恐怖大屠杀，以及“世界上最大的地雷场”。\n柬埔寨的天然资源虽然富饶，几年前还发现藏量丰富的石油和天然气，可是多年战乱，使柬埔寨沦为世界最贫穷的国家之一。国家长期依靠外援，人民生活极其艰苦，教育水平低落。\n今天，这片正被开发的土地，充满着危机与商机。历经风雨的华人，能否如浴火重生的凤凰，展现其更为斑斓的羽翼呢？"
        },
        "【华人移民简史】": {
            "华人移民简史": "早在宋朝，就已经有华商到柬埔寨活动，那时候，华人被当地人称为“唐人”或“新唐人”。根据元朝使臣周达观的《真腊风土记》 （1295年）所记载，当时柬埔寨境内已有不少华人旅居于此。\n1405年郑和首次下西洋时，也曾经抵达柬埔寨沿岸港口，往后接踵而来的华人越来越多。\n17世纪，为了逃离清政府的政治迫害，有更多的华南居民乘船南下来到金边。19世纪，中国面临内忧外患以及民不聊生的困境，人民被迫离乡背井，向南抵达柬埔寨。在柬埔寨成为法国保护国之后，亟需劳动力，因此吸引了大批中国东南沿海一带的居民移居柬埔寨。20世纪上半叶，军阀混战、国民革命军北伐、日军侵华等动乱，均是迫使更多华人移居柬埔寨的因素。\n1949年，中华人民共和国成立之后，严格限制人民出国，移民浪潮才因此受到遏制。直到80年代中国改革开放，政府允许国人出境，再次掀起了移民浪潮，涌入柬埔寨的中国移民至今未曾间断。"
        },
        "【当今生活风貌】": {
            "引言": "柬埔寨现约有60万华人，首都金边有40万人左右，其他人口分布在公贡布省、马德望省、磅湛省、甘拉和茶胶等经济较发达的省份。金边市是华人口中的“潮州城”，那里有80％的华人是潮州人，潮州话是华人最常使用的方言。\n今天绝大部分华人已入籍柬埔寨，很多华人家庭已迎来第三、四代。华人与柬埔寨人和睦共处，他们说柬语、听柬歌、吃当地食物，生活随遇而安。虽然华人的根已深扎在柬埔寨，不过在日常生活中，他们仍保留中华传统习俗，代代传承中华文化。\n有人说，现在可算是华人处境最好的时期，因为机会处处，只要肯吃苦打拼，就能闯出一片天。\n柬埔寨华人总算苦尽甘来。“大难不死，必有后福”这句话，似乎可以在他们身上获得印证。",
            "从废墟中站起来": "华人在柬埔寨的处境，起伏跌宕，命途多舛。\n20世纪50至70年代，华人的处境较好，不过依然受到歧视，例如华人被禁从事某些行业。1970年，美国支持朗诺发动军事政变，推翻西哈努克政府，柬埔寨华人厄运正式开始。\n朗诺掌权后，便以“散播共产主义思想”为由将华校和华报关闭，还鼓动排华情绪，导致华人首次遭到高棉人杀害。\n1975年红色高棉占领金边后，展开消灭阶级和种族的行动，强迫城镇居民到乡下劳改。当时多是资产阶级的华人，惨遭拘捕和杀害，许多华人在下乡途中因饥饿、疾病、过劳而丧命。\n近十年的战乱，不仅摧毁了柬埔寨，也导致华人人口锐减。据调查，在短短3年8个月的红色恐怖中，华人死亡人数高达20万人，占死者总人数的一半。\n1979年红色高棉政权垮台，劫后余生的华人战战兢兢地回到金边和各省份重建家园。昔日繁华的金边市，那时已成了一座名副其实的鬼城，十室九空，路上汽车绝迹。\n历经连年战乱，华人成了惊弓之鸟，为求安全只好隐姓埋名，不敢张扬华人的身份，甚至不再说华语或方言，而一律使用柬语。\n华人就这样“销声匿迹”，在柬埔寨社会沉寂了约20年。直到1989 年，曙光才重新照射在华人身上。\n1991年，西哈努克以国王身份重回金边，取消所有对华人的法定歧视和限制，让华人享有跟当地柬埔寨人同等的法律地位。从此，华人重新回到起跑线，以勤勉耐劳的精神从小生意做起，参与国家重建发展。历经苦难折磨的华人，反而被淬砺得更加坚韧不拔，更努力打拼。\n一路风雨走来，这个国家曾经重重地鞭挞华人，在华人身上烙下伤痕累累。然而，随着时间的推移，昔日的伤痕逐渐消退。华人并没有瑟缩于过往那段令人战栗的“红色记忆”，而是紧跟国家经济发展的步伐，创造属于他们的未来。\n战后的柬埔寨，政局逐渐稳定，国家推行经济开放政策，百废待兴。从90年代起，华人的地位渐渐回升，他们活跃地参与各种经济活动。\n今天，华人在柬埔寨的经济发展中扮演重要的角色。在当地人眼中，华人往往具有“老板”的形象。八成的柬埔寨华人以经商为生，其中大部分经营传统的杂货铺和零售摊，大多是小本经营。他们有些在路边或市场里摆摊，有些则开设商店，售卖日常食用品。\n据说，当地不少成功的华商都是从市场摆摊中赚得第一桶金。“要在柬埔寨开店不难，营业准证很容易申请，营业税也不高。在中央市场向政府租用一个摊位，5年的租金不过是300美元。”在中央市场卖手表的林先生说。\n除了从事传统的零售、批发和进出口生意，华商的触角也渐渐延伸到金融业、制造业、房地产等行业。此外，金边的中餐馆也多是华人所经营。目前约有500家中餐厅遍布柬埔寨，其中284家就坐落在金边。\n不管开设的是零售商店、中药店、小吃店、餐厅，还是在市场里摆小摊位的华人，都是勤恳务实地工作。\n华人积极投入商业活动，使柬埔寨的经济一片欣欣向荣。近十年来，国家税收很大部分是来自华人公司、工厂和银行。\n柬埔寨政府意识到擅长经商的华人，是振兴国家经济的一大动力，也是连接海外华人的桥梁。于是，政府鼓励他们投入各种商业活动，同时联系海外亲戚朋友，吸引外资前来柬埔寨投资。\n处于建设发展中的柬埔寨，投资环境虽不及越南成熟稳定，但政府推出优惠外商的政策，加上低廉的劳工成本和适中的地理位置，还是吸引了不少中、港、台、澳以及马、新华商前来投资，投资的领域从加工业、纺织、电力、食品、酒店、农林产品到开设医院诊所等等。\n当地华人社会用以下的顺口溜来形容柬埔寨的华商：“香港人办贸易，台湾人炒地皮，大陆人搞机器，各行各业都有华人。”\n华商不断涌入柬埔寨投资设厂，制造了不少就业机会。外来华商需要透过通晓中柬双语的翻译员或中介，才能与当地政府和人民交流沟通。于是懂得中柬双语的华人，又增加了许多工作机会。\n华资建设的华夏大酒店、百乐大酒店，都成了金边市的重要地标；还有金边最大的苏利亚购物中心，最大的加华工业区，最大的加华银行等大型企业，都是华人心血的结晶。\n随着经济能力的加强，华人的政治地位也日渐提高。目前，柬埔寨内阁中超过半数的成员具有华裔血统，譬如现任国会议长谢辛、新闻部长吕来盛、国务部长占比塞，还有内阁部长索安都是华人。此外，还有不少华裔第二、三代也在政府行政机构担任高官要职。很多柬埔寨华人靠小档口养家糊口，甚至起家发迹。柬埔寨被誉为东南亚下一块投资热土，华人在这方面居功不少。华资苏利亚购物中心，客似云来。出生于广东揭阳普宁的黄意，是唯一一位出任柬埔寨首相的华人。品性耿直的他在1945年出任首相，在位期间为柬浦寨的独立作出了重大的贡献。黄意不只是华人的骄傲，同时也深受柬埔寨人民的爱戴。",
            "苦难过后的生活哲学": "华人在柬埔寨的生活虽说不上大富大贵，却也三餐温饱，生活安稳。华人生活的节奏，可说是随着国家的经济轮盘而不停转动。\n“柬埔寨这几年的变化很大，我们必须紧跟国家的发展，才能及时掌握时机，获得成功！”在柬埔寨土生土长的黄永昌兴奋地说。虽然已经 50多岁了，但他丝毫没有退休的意念，仿佛是迈向人生的另一个起点。\n华人总给人勤劳可靠的良好印象。他们充分发挥刻苦耐劳的美德，辛勤工作，不放过任何机会。尤其随着中国日益壮大，到柬埔寨经商的中国人越来越多，柬埔寨华人明白现在绝对是他们拼经济的好时机。\n华人商店几乎起早摸黑就开门做生意，一直到日落天黑才打烊，而从事零售业、服务业或在工厂打工的华人，也都是早出晚归，先苦后甜，累积财富，为下一代铺路。\n华人都安于这种刻苦而平淡的生活，并不打算离开。“我们在这里有吃有住，家人亲戚也全在这里，还要去哪里呢？最大的心愿，就是希望让孩子们接受好一点的教育。”55岁的潮州人郑利群如是说，他在金边市开设中药店已有十多年之久。\n育有4名孩子的他透露，大儿子打算明年到当地的私立大学修读工商管理硕士学位。“老实说，开中药店赚不了大钱，不过既然儿子想继续念书，我还有能力的话就会供他念下去。”这可以说也是大部分柬埔寨华人父母的想法。他们不求大富大贵，总想办法让孩子接受最好的教育。\n由于多年的战乱，柬埔寨的娱乐比较少，不过中华美食倒相当精彩。\n在金边最常见的是潮州食物。在乌西亚和戴高乐街华人聚集区，到处都是售卖潮州食物的摊子，如各式肉丸、卤鸭肉、炸油条、炒粿条、炒面、粥品等，都可以在这里一饱口福。其中，粿条汤可算是最受欢迎的食物。不只华人，连柬埔寨人也爱吃这道美食，并跟着潮州人叫它做“goateo”。\n近年来，金边的治安问题虽然显著改善了许多，但持刀抢劫、抢摩托车的新闻仍时有所闻，所以入夜后华人尽量留在家里看电视，夜生活并不多。但年轻华人和新移民还是可以找到不少娱乐活动。\n华人日复一日过着这种忙碌充实又平淡无奇的生活。然而，一家人能够在一起生活，吃饭聊天、分享苦乐，不也是一种幸福吗？华人为三餐忙忙碌碌，经常得牺牲休息和娱乐的时间。金边有一条中国美食街，短短一条路上就有十家中餐厅。",
            "社团获政府认同\t": "现在，华人受到政府宽容和公平的对待，政府也允许华人组团结社，推广中华文化。柬埔寨最有权势的华人团体——柬华理事会，就是 1990年在政府的鼓励之下成立的。柬华理事会是柬埔寨华人共同的骄傲。过去帮派林立、一盘散沙的情景，如今已不复见。\n“没有几个国家的华团，可以像柬华理事会，成为一个很有系统的组织。”柬华理事会副会长蒙美连自信地说。\n柬华理事会是由潮州、福建、海南、客属、广肇五大宗乡会馆的会长来兼任理事会的副会长或常务理事，并在各地设立分会，建立起一个由上而下的一元化管理模式。这样一来，柬华理事会就能够直接管理会馆、华校、庙宇与乡团，有效地凝聚所有柬埔寨华人的力量。\n柬华理事会目前有一百六十多个大大小小的分会、四十余座庙宇和三十余个舞龙舞狮团。柬华理事会跟当地政府关系良好，还获授权处理涉及华人的事务和权益等相关事宜。\n华社领袖在柬埔寨扮演极其重要的角色，因为他们是华人与政府的桥梁。这些领袖在为华人谋福利之余，也尽量支援政府救灾和配合接待国家贵宾，为国家作一些贡献。\n潮州会馆便是一个很好的例子。作为会员人数最多的华人社团，在当地社会的影响力自然不小。大部分会员不是从事商贸，就是经营企业，所以会馆的经济实力较强大。该会馆自成立以来，在社团福利、文教等方面作出了许多贡献。除了出钱盖学校，还建立了协天大帝庙、中华医院、潮州义山等。\n此外，当地华人也基于血缘关系成立了13个宗亲会，协助料理会员的红白事，并组团到中国寻根。随着中柬合作关系日益密切，华社也特别成立柬埔寨中华文化发展基金会，目的不仅是帮助华校发展，为华校筹款及开办华文培训班等，同时也举办文化活动，比如举行中国书画展览。在束埔寨，庙宇、社团与华校有着密切的关系。潮州会馆就坐落在历史悠久的协天大帝庙里。",
            "柬华的骄傲——东南亚最大华校": "“如今，三四十岁的华人都不懂华语。”一名当地华人甚感惋惜。\n在战乱的年代，华语被禁用，华校遭封闭，绝迹了二十多年，中华语文出现断层现象。随着国家逐渐开放，柬埔寨华人才不忌讳说华语及方言。\n内战结束后，为了让华人子弟可以接受华文教育，柬埔寨华社筹集了资金，把被柬埔寨人占为民居的校舍一间一间赎回来。\n“华文教育能在夹缝中生根，并且继续繁衍成较为完整的体系，全是华社凭着不屈不挠的精神换回来的成果。”端华学校李辉明校长一脸骄傲地说。这位年过七旬的老校长在谈及华教的复兴时，脸上露出了欣慰的笑容。是的，纵使日子再艰苦，大环境再混乱，如今华人总算还是保住了传承中华文化的根。\n后来，在洪森总理说了“懂华文，易谋生”以后，华文在柬埔寨的地位便大大提升。来柬投资的外商中，使用华文华语者占大多数，华语于是成为市场上及工厂里主要的沟通语言。打开报纸，各公司企业征求员工的条件之一，就是要懂得华语。\n对华族新生代来说，要在社会上立足，就必须掌握中、英、柬三语。如今在金边会说中柬双语的人才非常抢手，很容易便能在华商公司找到一份月薪约200美元的“好工作”，而柬埔寨人一个月的工资还不超过100美元。\n华人学子的学习生活是极度紧张而忙碌的。\n“早上到华校修读半天中文，下午再到柬校学习半天柬语，晚上还得到补习班学一小时英文。每天东奔西跑，有时候觉得压力很大。”对于紧凑的学习生涯，就读初三的张凤玲表示已习以为常，身边同学朋友大都过着相同的日子。\n年轻华人至少拥有华校小学六年级的程度，一般具备基础的华语水平，有的在家里还会跟父母说潮州话或广东话。但对很多年轻的华人来说，柬语才是他们的母语，是他们在生活中与家人、朋友沟通的语言，而华语只是工作上必备的外语。所以，他们认为华语只要具备基本听说读写的能力，便足以找到一份工资不错的工作。\n如今柬埔寨共有70所华校，近4万多名学生，其中80％是当地华人，其余是越南华侨和柬埔寨人。直属潮州会馆的端华学校，已有50多年历史，是东南亚规模最大的华文学校，其学生人数共有1万3千人。\n这些华校多由乡团或是会馆直接管理，政府不给予津贴，柬华理事总会负责统筹学制、教材和师资调配。\n端华学校设有幼儿园、小学、初中和专修班四个等级，学制算得上相当完善。相等于高中的两年制专修班，教授中柬翻译、中英翻译、电脑和会计等实用课程，学生毕业后即能马上投入就业市场。\n随着全国柬文学校即将实行全日制，华校也实行全日制，半日教华文，半日教柬文，这样一来学生就无须每天来回奔走于华校和柬校之间，同时学生也可以多领一张柬文文凭。华校生拥有中柬两张文凭，等于多了一个优势。\n“这样一来，华校毕业证书一直不被政府承认的问题，也连带迎刃而解了。”李辉明校长表示，这对华校无疑是一项非常有利的教育政策，从而可以解决华校的困境。一旦文凭受到政府承认，加上华文日渐倍增的市场价值，势必为华校的发展带来巨大的推动力。\n华人一向特别重视孩子的教育，柬埔寨华人也一样，宁愿让孩子接受更多教育，很多家境好的孩子，中学毕业后就被父母送到国外读大学。最近几年，还有不少华人把孩子送到新加坡念书。不过，很多在海外留学的孩子毕业后还是会选择回国与家人团聚，同时帮忙父母做生意。端华学校是东南亚最大的华校，被中国国务院侨办称为“世界华文学校之最”。莘莘学子专心上课。",
            "香烛袅袅中的和谐气氛": "华人虽在柬埔寨居住了逾百年，也融入了当地社会，然而他们仍保留着传统习俗和宗教信仰。\n柬埔寨华人社群依旧会过中国潮汕的“时年八节”，即春节、元宵节、清明节、端午节、中秋节、冬至、除夕以及春分、秋分二祭。而且，柬华也十分敬仰祖先，每户华人家庭通常会把祖先供奉在大堂正中央的位置，其他神明如观音、关公则供奉在祖先两侧，祖先在华人家庭的重要性可见一斑。\n有的华人家庭还供奉土地公和天神，一些虔诚的信徒也供奉灶神。\n“华人对神明很虔诚，每逢初一和十五，鲜花、水果、奉香是必备的，遇上祖先诞辰及忌日、神明诞辰、华人节日等，更是为祭祀忙得不可开交。”一提起柬埔寨华人传统习俗，在金边生活多年的华文补习老师林美发，就滔滔不绝地说个不停。\n他透露，清明节对柬埔寨华社来说是非常重要的节日，各大华团还纷纷举行公祭，登报号召同乡参加集体扫墓，前往公共墓园祭祀先辈以及失去香火的无主孤坟。\n当地有三间香火特别旺盛的华人庙宇——协天大帝庙、天后圣母宫、保生大帝庙都有逾百年的历史，还有大大小小约50间华人庙宇遍布全国。庙宇是慰藉心灵的庇护所，也是维系华人传统、凝聚华人文化的媒介，且往往还是宗乡会馆，甚至是学校的所在地。90年代，端华、集成、民生等华校都是先修复庙宇再复校的。莘莘学子就在香烛袅袅的庙旁上课，快乐学习，茁壮成长。\n在习俗和宗教上，华人和高棉人这两个民族深深地互相影响。\n例如，在华人所开的商店里，甚至是一些银行门外，都一定会供奉土地公，以祈求经商顺利，招财进宝。慢慢地，一些做生意的柬埔寨人也依样画葫芦，在店里供奉土地公，希望生意兴隆。\n华人也跟着柬埔寨人一起过节日。在柬埔寨新年、亡人节、泼水节时，华人都会跟当地人一样到庙里拜祭，有的华人也对一些德高望重的柬埔寨僧侣相当敬仰。\n同样的，柬埔寨人在端午节和中秋节也吃起粽子和月饼，清明节则会去上坟扫墓。华人过春节浓烈欢腾的气息，连柬埔寨人也深受感染。虽然春节没有被列为公共假期，但很多政府机关在这期间根本没人工作，而华校则会放假20天，柬校、工厂也有至少三天的假期。可以说，华人春节在柬埔寨已变成了一个举国同庆的节日。\n“信奉佛教的柬埔寨人，性格质朴温和，包容性较强；而对华人来说，佛教虽不是大部分人的信仰，但也是为他们所熟悉的宗教；柬埔寨人跟华人一样喜欢相互拜访，所以两个民族在情感上比较能够接纳对方。”当地华人这样分析两族和谐，和睦共处的原因。另外，华人和柬埔寨人日益普及的通婚现象，也反映了两族融合的情况。\n拜同一个神、过同一个节日、吃同一样食品，甚至到通婚混血，两个民族在宗教和习俗上已经做到不分彼此。华人的根将在这里，继续繁衍壮大。柬埔寨华人虽已融入当地社会，但依然保存着自己的信仰和文化，家里供奉的神佛一个都不少。"
        },
        "【其他资讯】": {
            "郑棉发：从难民到慈善家": "32岁前，他是金边乡下一个小商人；39岁前，他是栖身在越南南部的华侨难民；50岁后，他是柬华社著名的慈善家。\n1974年12月14日，柬越边境即将闭关的消息已经沸沸扬扬。郑棉发携带全家族在这一天从南线逃往越南，赶在闭关的前一天成功进入越境。7年间他过着颠沛流离的生活。\n1981年，郑棉发带着家人，和近万华人难民一起沿湄公河返回满目疮痍的金边。他在奥林匹克市场附近摆小食品摊谋生。靠着经验和眼光，他迅速重建事业，在十年间就累积了一笔庞大的资金。 1994年，他购买土地，建起了品牌香烟生产线，产品出口到马来西亚等国，生意十分火红。\n郑棉发不愿意公开谈论自己的财富，但身家过亿的事实，让他成为华社里具有广泛影响力的领袖。作为潮州会馆的主要创始人之一，他在进行慈善捐助时，却不局限在潮州帮内部。全柬埔寨80% 的华文学校和许多华人庙宇、金边孤儿院等都曾接受过他的捐助。\n1998年，郑棉发在金边被绑架震惊了华社，他在付出数十万美元赎金后获释，但绑匪一直逍遥法外。为此，郑氏以投资移民的身份移居澳洲。但大多数时间，他依然在柬埔寨管理家族产业。\n从难民到事业成功的商人再到慈善家，郑棉发可以说代表了柬埔寨华人从苦难人生走向美好将来的写照。",
            "文化融合的中柬婚礼": "对柬埔寨的老一辈华人来说，自由恋爱等同“伤风败俗”，会引来垢病，所以婚嫁惟有劳烦亲人或同事做媒促成。当地华裔男子的结婚年龄平均是24岁，但女子更早出阁。传统家庭的华裔青年在婚前，都会与交往对象保持相当的距离。\n但无论如何，随着游客大量涌入柬埔寨，带来了文化的开放，青年男女在街上的亲密行为日趋普遍．自由恋爱也不再招来异样眼光。\n如今，华人和柬埔寨人通婚的情况越来越普遍。在婚礼习俗方面，婚礼一般采取中柬结合的仪式，先进行华人婚礼，再行柬埔寨的传统婚礼。\n婚礼开始是先通知亲友，然后在第二天早上，男方父母和亲友手捧礼盘，在家门前排成一行，由司仪、童男童女和新郎带领到女方家。结婚的礼盘装有猪脚、糕点、水果、酒，以及象征富有和甜蜜的龙眼，一般为88盘、99盘、144盘或更多（吉利数字）。礼盘越多、排行越长，女方越有面子。\n结婚当天，新人先拜天地，再给祖宗上香，告知祖先，后继有人了。华裔新人的礼服通常都融入了浓厚的柬埔寨特色，他们也会依当地习俗进行剪发、洗脚和拴绳仪式。婚礼全程都播放悦耳的柬埔寨歌曲，以增添喜气。\n在柬埔寨人习俗中，结婚后男方得住进女方的家，等于是“嫁”进老婆的娘家。有趣的是，华人也受到一些影响，一对新人结婚后要入住男方家或女方家，就取决于哪一方比较富有。华人出席柬人婚礼特地穿上定做的改良式柬服，以示尊重。"
        },
        "【结语】": {
            "结语": "在别人眼中，或许不解华人生活在柬埔寨这个落后的第三世界国家里，为何能够如此乐天知命地过日子？然而，当你经历过流离失所、家破人亡、痛失财产的巨大悲伦之后，就会深刻体会，平淡也是一种弥足珍贵的幸福！\n老一辈对安逸生活的渴望，年轻人对自由不羁的向往，华人都在这个贫穷的国度找到了。就算移民到先进国家，日子也不一定能过得如现在般舒服自在。认清这点后，柬埔寨华人放开了胸怀，迎接生命带来的各种惊喜。"
        }
    }
}