{
    "欧洲其他国家与地区": {
        "【引言】": {
            "引言": "这里所谓的“其他国家”包括了巴尔干（Balkan）半岛诸国，波罗的海（Baltic）东岸三国及其他小国。巴尔干半岛从来就是一个火药库，进入20世纪90年代以后，更是烽火连天，遍地硝烟。对华商而言，这是个危机，也是个商机；是个“金矿区”，也是个“地雷区”。经过了近20年的拼搏之后，华商已在这里奠下坚实的根基。至于波罗的海东岸与其他小国，由于商机不多，在这里的华人尚处于创业阶段，未成气候。",
            "背景": "本篇章将阐述欧洲3组国家的华人概况，这些国家包括：（一）巴尔干半岛的斯洛文尼亚（Slovenia）、波斯尼亚和黑塞哥维那（Bosnia and Herzegovina，简称波黑）、塞尔维亚（Serbia）、黑山（Montenegro）、马其顿（Macedonia）以及阿尔巴尼亚（Albania）。(二）波罗的海东岸的爱沙尼亚（Estonia）、拉脱维亚（Latvia）以及立陶宛（Lithuania）。（三）散布欧洲各地的其他小国，包括：圣马力诺（San Marino）、摩纳哥（Monaco）、列支敦士登（Liechtenstein）、安道尔（Andorra）以及摩尔多瓦（Moldova）。\n巴尔干半岛位于战略要冲，种族多元，宗教歧异，历史渊源错综复杂，造成种族间矛盾重重，积怨极深，被喻为世界的火药库。一战结束后，巴尔干竟出现了一个联合王国，由斯洛文尼亚、克罗地亚、塞尔维亚、波黑、黑山及马其顿组成，1929年改称为南斯拉夫王国。第二次大战期间，南斯拉夫被德国侵入占领，受到很大的破坏。大战结束后，1945年成立了南斯拉夫联邦人民共和国。1963年又改称为南斯拉夫社会主义联邦共和国。\n1980年，随着领导人铁托去世后，南斯拉夫各成员国种族矛盾日深，宗教冲突日益严重，政局与社会动荡不安，终导致内证分裂。1991年，斯洛文尼亚、克罗地亚、波黑及马其顿先后宣布脱离联邦而独立，因而引发了内战，波黑境内的伊斯兰教徒（波斯尼亚人）、基督教徒（克罗地亚人）与东正教徒（塞尔维亚人）互相杀戮。内战延续了3年，直至1995年，波斯尼亚、克罗地亚及塞尔维亚才在巴黎签署和平协议，结束了内战。联合国也派遣维和部队6万名，驻扎在波斯尼亚境内，维持和平。1992年，塞尔维亚与黑山组成南斯拉夫联盟共和国。\n在20世纪的最后一年，又爆发了科索沃战争。科索沃（Kosovo）原是塞尔维亚南部的一个自治省，但其居民90%是阿尔巴尼亚人，塞尔维亚人仅占10%。阿人不满塞人 的管辖，要求独立自主。为了达到目的，阿人组织“科索沃解放军”，人数约有4万人，常与塞军发生流血冲突。以美国为首的北约组织向塞尔维亚施压，要求塞军全面撤离不果，于是便向塞国大肆轰炸，迫使塞国就范，签订和约。嗣后科索沃宣布独立，北约成员国迅速予以承认。2006年，黑山脱离南斯拉夫，宣布独立，这意味着南斯拉夫联盟共和国的彻底崩溃。\n南斯拉夫在铁托统治下，与苏联决裂，走南斯拉夫自治社会主义的路线。30年来（1950-1980年），南斯拉夫的工农业虽有进步，但经济发展步伐缓慢，劳动力生产率下降，国际收支状况恶化和外债增长，国内经济发展趋势摇摆不定。\n自从1991年独立自主后，诸共和国经济情况日渐好转。但由于受到战争破坏程度大小不一，从而影响到各国社会与经济的进展。斯洛文尼亚的情况最好。它原本就是前南斯拉夫最富裕的共和国，几乎赶上欧盟一些国家如希腊与葡萄牙的水准。独立后农林渔业、石油矿产都大有进展，且受到战争的冲击不大，所以最为突出。其次是克罗地亚，自1991年独立以来，其经济政策主要是推动经济改革，包括国有企业私有化，及维持财政金融稳定。它的工业原本就有稳固的基础，如纺织、石油产品、木材、钢铁制品、食品及造船工业都有长足的进步。\n巴尔干半岛其他国家，由于受到战争的破坏，经济显得萧条，失业率居高。如马其顿，经济仍以农林业为主，工业发展落后，只有农业加工及家电、机械等轻工业。阿尔巴尼亚，一度被誉为“社会主义的明灯”，自20世纪90年代改制以来，即表现了十足亲西方的姿态，加强寻求与欧美先进国家合作，并积极参与国际或区域性经济组织。无奈多年来国内政治动荡不安，人民生活贫困，失业率居高不下。\n波罗的海东岸的爱沙尼亚、拉脱维亚与立陶宛，都经历了外来侵略的共同历程。它们在1940年或被苏联兼并，或被迫加入苏联，人民因抗苏而遭屠杀与驱逐。直至1990年才宣告脱离苏联，成为独立共和国，并获得苏联的承认。从此逐渐靠拢欧美阵营，最终加入欧盟及北约。\n90年代以来，三国都推行经济改革，不遗余力，生产增值卓有成效。在推动市场计划的方针下，扩大了欧盟成员国的出口，增加贸易额。爱沙尼亚农业与工业生产有显著的提高，居于三国的领先地位。拉脱维亚原是三国中工业较先进的国家，改制后将重点放在具有出口潜力的产业，包括木材加工、制纸业、食品加工、资讯、电子机械工程金属加工、化学与纺织业。立陶宛的经济改革也制造了无尽商机，成功地吸引外资来投资设厂。\n至于其他几个小国，圣马力诺位于意大利的中北部，被意大利国土所包围。旅游业很发达，其发行的邮票蜚声全球，有“邮票王国”的称誉。摩纳哥位于欧洲西南部，三面为法国所环抱，南面濒临地中海，旅游业与赌城蒙特卡洛（Monte Carlo）的收入是国家的经济支柱。列支敦士登地处瑞士与奥地利之间，工业、邮票业与旅游业是三大经济支柱。安道尔位于欧洲南部，农业、商业与旅游业是国家主要收入来源。摩尔多瓦则是内陆国家，北部、东部和南部与乌克兰相邻，西部与罗马尼亚连接；盛产葡萄酒，在国际上极具竞争力。",
            "中国移民潮": "中国自1976年文化大革命结束后，推行改革开放政策，准许中国人移居海外。此后十年间（1976-1985年），中国人或以“家庭团聚”、或以“特殊劳工——厨师”身份为由，申请入境欧洲。移民多是浙江温州及青田人，目的地主要是西欧。随着时间的推移，进入西欧的移民人数迅速增加。\n接下来的数年间（1986-1993年），是中国移民进入欧洲的高潮时期。移民初期仍然注目于西欧（英、法、荷兰）及南欧（西班牙、葡萄牙、意大利）的国家。移民除浙江侨乡外，几乎还包括各省各县的新移民，其中尤以福建族群最突出。\n自80年代中期以后，随着中苏关系的正常化，边境贸易的开放及中苏长途商贸的兴起，为了追逐厚利，便有名闻一时的“倒爷”应运而生。他们肩挑手提大包小包中国货品，长途跋涉，一路上向顾客兜售，从莫斯科转道进入匈牙利、罗马尼亚、南斯拉夫等东欧国家。\n80年代末期，苏联发生了“政治大地震”，在短短的两三年内，匈牙利、捷克、罗马尼亚、保加利亚、南斯拉夫、阿尔巴尼亚先后宣布脱离苏联，独立自主。而苏联不得不宣布解体，改名为“俄罗斯联邦”。接着有些国家对华人移民大开门户，华人可以免签证入境，华人移民于是蜂拥而至，卷起了东欧国家华人移民的狂潮。在匈牙利，短短的两三年间（1989-1992年），就有3万中国人入境。每年进入罗马尼亚境内的也高达上万人。但好景不常，匈牙利热很快就冷却下来，该国因华人移民的大量涌入，产生了许多社会矛盾与种族冲突问题，政府于是把华人驱逐出境，又限制移民入境，华人备受排斥，离境的华人很多，有些回国，有些另觅栖枝，再移民到其他国家去。其中一部分移民到巴尔干半岛的国家去。\n90年代初期，南斯拉夫（主要是塞尔维亚）的华人只有百多人。但到了90年代末期，华人移民涌入，人数骤增。南斯拉夫总统马尔科维奇对华人入境网开一面，至1998年，南斯拉夫的华人大约有上千人，他们多聚居在首都贝尔格莱德（Belgrade）。据移民局的统计，2000年南斯拉夫合法居留的中国人约有7000到一万人。这里的华人很少有作长久居留之计，多数人以它作为跳板，最终的目的地是西欧及北美。他们的原籍多是青田、温州及福建，也有极少的上海人与北京人。入籍的很少，多数人仍然持中华人民共和国护照。\n20世纪90年代初期，波黑境内爆发了内战，战争期间，物资缺乏，食品不足，虽然危机四伏，生命朝不保夕，却制造了不少商机与契机，华商头脑灵活，洞察时势，把握商机，不怕冒险，相信有不少华商发了战争财。但战火平息后，波黑当局却对华人移民严加控制，所以人数不会激增。据2003年4月17日《解放报》的文章报导，波黑的中国人当中，至少有400人获得了萨拉热窝（Sarajevo）的居留证，并迅速扩展商业网。华人多聚居在首都萨拉热窝及第二大城市巴尼亚卢卡（Banja Luka）。他们以青田人居多，其次是福建人。\n“山鹰之国”阿尔巴尼亚，在前领导人霍查的铁腕统治下，闭关自守，孤立自处，国穷民困。20世纪90年代之前，除了少数中国留学生外，这里几乎没有华人的足迹。90年代之后，阿尔巴尼亚才对外开放门户，善于捕捉商机的中国商人，便陆续闯荡过来。\n华商先是摆设地摊，贩卖中国商品。由于价廉物美，甚受阿国人民欢迎。嗣后他们渐渐聚集在首都地那拉（Tirana）的梅德尔赛街开店营业，形成了“中国街”。但阿国政局动荡，社会不安，华人谋生不易。尤其是1997年发生了全国大动乱，群众冒死闯入军火库掠夺武器，打家劫舍，华商损失惨重，有人因而离去，可是旋踵又有人到来。据调查显示，阿国的华人约有5000人，大部分来自浙江温州与青田。他们多数没有入籍，仍持有中国护照。\n斯洛文尼亚政府为维护本国人的权益，对外来移民管制严厉，华人移民需具备特殊条件，所以入境的新移民人数不多。据调查，这里的华人不会超过1000人，多数持工作准证，其中以青田人居多。\n波罗的海三国的华人极少，移民潮尚未出现，这可能是基于以下两个因素：其一是这个地区的商机不多，华商发挥的空间不大，赚钱不易，以致华人裹足不前；其二是政府严格限制外来移民入境，如立陶宛对华人移民的限制越来越严，规定厨师及翻译等专业人员必须有5年以上的从业经验，并持有相应证书才可申请，来工作两年后需回国重新办理工作申请，再来工作两年后就不能继续工作。这一来，使爱沙尼亚的华人人数只有百余人，其中留学生、中国使馆人员及家属就有近百人，其他多是经营小本生意的商人。\n至于欧洲其他小国的华人，也是人数极少，这是可以理解的。因为这些国家面积小，人口少，生存空间不多。",
            "经济活动": "如前所述，进入20世纪90年代，巴尔干半岛国家掀起了翻天覆地的大变动，前南斯拉夫的几个国家，闹分裂、搞独立。独立自主后，它们的社会与经济制度便开始转型，从社会主义过渡到资本主义。这表现在积极吸引外资，向外开放自由市场，及打开外来移民的门户。也就在这个时期，中国新移民开始涌入巴尔干半岛国家，而这地区也为新移民提供了有利的创业条件。\n接着几年来，巴尔干半岛陷入炮火连天的局势。而1999年爆发的科索沃战争，再度使局势恶化，导致北约国家的介入，对塞尔维亚实行经济制裁。在这动荡不安的非常时期，物资匮乏，人民贫困，消费力低，他们买不起价格昂贵的欧美产品，而价格低廉的中国货品，由华商带入当地的市场，正符合消费者的需求，中国商品因而大为走俏。\n对中国新移民而言，动荡的巴尔干半岛，既制造了危机，也制造了商机。一些华商不惜冒着生命的危险，凭着华人刻苦勤俭的美德，或肩挑手提，沿街摆卖；或经营小商店，售卖百货；或开设贸易商行，作中介代理；或经营中餐馆，赚取利润。总之只要是能够赚钱的行业，华商无不涉足其中。所以当地的华商说，这里是个容易赚钱的地方。\n不过也正如一些华商所形容：这地区既是“金矿区”，也是个“地雷区”。有些胆大心细的华商，在短短几年内，就从赤手空拳的地摊业主，摇身一变而成为腰缠万贯的大老板。据说当时有的苏州华商在一年之内就赚了300万美金。\n说这里是“地雷区”，是因为这里黑势力猖獗，营私结党，横行霸道，专以华商为敲诈对象，强收“保护费”，华商只好忍气吞声，逆来顺受。更叫人担心的是，一旦发生暴动，一些群众便趁机强行进入华人商店，烧杀掠夺，华商一生心血，一夜之间化为乌有。因此华商都小心翼翼，不敢把所有的鸡蛋放在同一个篮子里，深恐放长线钓大鱼，会遭来全军覆没之殃，因此都是采取打游击的策略，尽量在短期内多赚钱，一有风吹草动，便收拾行囊，转移其他战场。由于政局不稳定，活跃于投资设厂的港台商人，对这地区都投鼠忌器，不敢贸然涉足。\n巴尔干半岛国家的华商，多从事餐饮业、杂货业、百货业及贸易业。不过大同中也有小异，以下是各国的个别论述："
        },
        "【其他国家与地区】": {
            "塞尔维亚": "塞尔维亚华人以从事商贩业、出入口贸易及餐饮业居多。\n华商多聚集在首都贝尔格莱德。这里的70号商城，就是著名的唐人街，街旁竖立着数百间华人商店，售卖各种中国货品，包括皮包、服装、玩具、鞋袜、手表及装饰品等，琳琅满目，价廉物美，吸引了顾客近悦远来，人潮川流不息，除了当地人以外，还有邻国的买客，也不惜千里迢迢到来办货，使中国商城平添了几许热闹。\n这里的华商主要是温州人。温州人是最早移民欧洲的中国人，他们善于经商，被称为“东方的犹太人”。他们身在异乡，凝聚力特强，先行者总是提携后进者，因此结合成一股强大的经济力量，向各行业进军。\n华商除了是流动摊贩、摆地摊业主外，也是零售商及贸易出入口商，贸易商与中国大陆的厂商建立起联络网，代理输入中国的商品，然后分销给零售商。实际上，一些成功的华商都是出身于地摊业主，经过多年的奋斗后，才攀上社会的高层。有“南方70号商城”之称的新世纪中国商城创建人郭晓，便是一例。\n正如欧洲其他国家的华人一样，塞国的华人也投资经营中餐馆，属于中小型家庭式的居多，不过却有三几间餐馆的建筑物红墙绿瓦，红色灯笼高高挂，显得古色古香。其中以北京饭店和新香港饭店最有名且较具气派。顾客多是高官豪客及中上层阶级人士。比较为食客熟知的菜肴有宫保鸡丁、春卷、京酱肉丝及酸辣汤等，当地人大都爱好中国菜，连电视台也特别加以介绍，好让观众耳目一新，进一步领略中国精深博大的饮食文化。",
            "波斯尼亚和黑寒哥维那（波黑）": "波黑的中国人，主要是青田人，其次为福建人，多聚居在首都萨拉热窝及第二大城市巴尼亚卢卡。华商中以流动商贩、零售商及杂货商居多。售卖的货品种类繁多，包括服装、鞋帽、玩具、瓷器、五金、装饰品及电器用品等等。华商异常活跃，几乎每个城市都有华商开设的商店。境内有布尔奇科特区中国大市场，这里是华商最大的聚集区。波黑的中国商品，多来自浙江的义乌，产品精致，价格低廉，符合市场需求，很是畅销。\n华人也在各地经营中餐馆。中餐馆很受当地人的喜爱，生意红火。一些当地人爱吃中国菜简直到了难以想象的程度，甚至可以连续几年一直指定要宫保鸡丁和炸春卷等菜肴。\n波黑连年战争，死亡枕藉，残垣断壁，几无一片净土。但对某些人而言，既有危机亦有商机，香港人郭伟江就提供了一个良好的例子。郭氏原是香港的贸易商，1996年由伦敦来到萨拉热窝，希望在废墟中寻找商机。他认为战后对物资的需求很大，一定有赚钱的机会。经过了一番努力，克服了一连串难题，他现时有两间店铺，一间是走平民路线的小型百货店，另一间是专卖女装的时装店。他卖的女装主要由香港进口，颇受当地少女欢迎。他不但有店铺，更有货仓。他的下一个计划是在萨拉热窝开一间香港式的餐馆，走高档路线，客源以欧洲的军人和联合国人员等高收入人士为主。",
            "斯洛文尼亚": "这里的华人有800人左右，多来自浙江青田。主要经营餐饮业，少数人从事外贸进出口业务。\n目前斯洛文尼亚每个城市至少有一家中餐馆。首都卢布尔雅那（Ljubljana）则有30多家，甚受当地饕餮的欢迎。其中以“中国长城”饭店开张时间最长，经营规模最大。餐馆营业时间长，但利润颇高，业者盈利丰厚，多置有房产，并备有豪华轿车代步。\n据食客反映，中国饭菜咸淡适中，不油不腻，口感独特，而且价格不贵，人均一餐花费15欧元左右。所以一些当地人每个月都会来光顾好几次。连总理罗普对中国菜也情有独钟，他曾说过：“近7年来，几乎每星期六我都与夫人和3个儿女去卢布尔雅那中国长城饭店品尝中国菜。”据饭店老板透露，罗普非常喜欢吃炒米粉、炸鸡条、铁板鸡和炸香蕉，尤其喜欢喝酸辣汤，每次来都要喝，有时还要喝两碗。\n这里注册的华人外贸公司有十余家，经营出入口贸易，主要分布在卢布尔雅那及马里博尔（Maribor）。中国货品多由这些公司进口批发分销。不过，直接从意大利港口办理进货的费用颇高，且手续繁琐，自斯洛文尼亚加入欧盟后，由于科佩尔（Koper）港口通关方便快捷，费用较低，自该港向周边国家（如捷克、匈牙利等）转口中国货物的情况增多，使这里的外贸公司业务更为兴盛。",
            "马其顿": "马其顿的华人很少，在这里经商的华人只有数十人。马其顿的华商中，其中有一名浙江郭氏女商人，堪称女中豪杰。她只身到马其顿闯天下，克服了初期碰到的种种困难后，商业才渐入佳境，并在当地广结人缘。她经营的是中国商品，包括服装、鞋帽、食品及日常用品。从1997年，她接受了马其顿最大的陶瓷工厂的订单，从中国进口陶瓷粗坯。由于马其顿进口税高，而且国家的经济还是处于过渡转型期，人民的购买力低，公司的营业额不大。但她深信假以时日，马其顿经济应会好转，届时公司必大有作为。",
            "阿尔巴尼亚": "阿尔巴尼亚的华人有5000余人，几乎全来自浙江温州。跟欧洲其他地方的温州人一样，这里的温州人刻苦耐劳，心灵手巧，善用头脑，把生意经营得有声有色。此处的华人大都没有入籍，仍然持中国护照。\n首都地拉那（Tirana）的梅德尔赛街，是华人商店较为聚集的地方，经过了20多年的苦心经营，如今已形成了一条唐人街，大红灯笼高高挂，人潮川流不息。华商经营的中国商品，种类繁多，包括服装、电器、玩具、工艺品及日用品等等，很受当地居民的欢迎，尤其是中国家电十分走俏。据国贸中心资料显示，当地人使用的电视机，很多是“中国制造”的。2005年，阿尔巴尼亚进口中国电视机达5万台，价值128万美元。中阿两国的贸易额，近年来有显著的增长。除电视机外，还有其他电器设备、纺织品和服装等。此外，由阿尔巴尼亚及希腊合资的公司从中国进口的长城牌汽车，也于2006年首次进入地拉那市场，并因品质佳、价格廉宜而受到当地人的青睐。\n在地拉那诸多华人公司中，要以长城公司（以销售服装为主）、南方公司（以销售电器为主）及东亚公司（以销售药业为主）知名度最高，都是温州人经营的，也是目前阿尔巴尼亚最成功的民营企业，尤其是长城公司的名气最为响亮。\n长城公司的老板叶小明，温州人，原是外科医生，1992年首次踏上阿尔巴尼亚国土。那时的地拉那，贫瘠落后，物资匮乏。他极可能是第一个在这里打拼的中国商人，抢得了先机，且当机立断，善用政府3年免税的优惠政策，迅速创办了长城公司，运来温州服装和鞋类，由于价廉物美，一下子占领了地拉那市场，打响了“长城”的牌子。叶小明再接再厉，严守信誉，确保产品质地优良，不断改进经营方式，扩大市场，并与官方建立良好关系，生意蒸蒸日上，终于坐上了阿国商业的龙头宝座。\n叶小明本欲乘胜追击，投资设厂，向生产领域进军。无奈1997年发生了最严重的武装动乱，致使他的设厂计划落空，亏损了数十万美元。但他没有气馁，改变经营战略，再次稳坐商界第一把交椅。2004年，叶小明转战马其顿，在首都斯科普里（Skopje）注册了“佳力”公司。不到两年，就建立了20家“中国城”连锁店，布满了首都及各大城市，他被誉为中国在马其顿“最成功的企业家”。\n阿国的中餐馆，近十多年来，开了关，关了开，始终不到十家，食客也不多，就是红火不起来。目前地拉那的中餐馆有好几家，如“天福餐厅”、“上海餐厅”、“香港餐厅”、“五一餐厅”及“北京饭馆”等，有的是中国人独资经营，有的是中阿合资，有的是本地人当老板，请中国人当主厨。",
            "爱沙尼亚、拉脱维亚和立陶宛": "这些地区的华人多数从商，在爱沙尼亚有两间中餐馆，两家推拿店，一家针灸院。中资机构则有中兴通讯与清华同方。中餐馆食客稀疏，可谓惨淡经营；拉脱维亚的华人则主要从事餐饮业，老板和厨师都是中国人。生意清淡，只能苦苦支撑；而立陶宛的华人也是以经营餐饮业为主，此外，还有零售服装鞋帽的商店。",
            "其他国家": "其他国家的华人人口稀少，各国大都只有十户八户人家，主要是靠做小生意维持生计，未能形成大气候。"
        },
        "【华人对居留国的贡献】": {
            "华人对居留国的贡献": "当20世纪80、90年代交替间，苏维埃联邦共和国走向解体，前苏联加盟国纷纷宣告独立，相继走上经济转轨之路，采取私有化与市场化的措施，积极吸引外资、向外开放市场，全面放开物价，且敞开门户广纳移民。就在这个时期，中国移民浪潮涌向东欧国家，他们带来了价廉物美的中国货，充斥了市场，抑制了物价，他们也带来有限的资金，开设并经营不同类型的私营公司，这都和经济转型相吻合，推动了经济发展的步伐。\n华商是建立市场、繁荣地方经济的推动力。有些地方原本是破落的仓库或建筑，人迹罕至，但由于越来越多流动的华商，到来摆地摊，兜售中国货物，人潮逐渐多了起来。于是由仓库或陋屋改建的商店，慢慢竖立在道路的两旁，租赁给华商开店营业。随着时间的推移，商店林立，顾客近悦远来购物，人声鼎沸。与此同时，贸易公司出现了，而中餐业者也纷纷开馆营业，吸引不少中外食客来光顾，于是一个中国商城，或唐人街于焉成形。\n华人经商，虽赚取巨额利润，可每年也须向各国政府缴税。货物进口，须给海关纳重税；贸易公司、商店注册要付注册费；商业机构、私人企业、商店及餐馆盈利需交所得税。华商缴纳庞大的税额，给各个政府带来了巨额的收入。\n欧洲各大城市，中餐馆林立，遍地开花，吸引了中外食客上门光顾。中国饮食文化，源远流长，加上中国幅员辽阔，各地人民的口味不一，经过了长期的发展与改良，终于形成了不同的菜系，而且中国菜的烹饪多样化，炒、煮、蒸、烤、烩、炝等，不一而足。\n因此，欧洲的中餐馆具备了不同的菜系，并在原有基础上，配合了西方人的口味而加以改变，以迎合顾客的口味，所以向来都有不少西方食客喜欢光顾中国餐馆，一饱口腹之欲，增添生活乐趣。而且较有规模的中国餐馆，具备了中国传统的建筑风格，古色古香，装饰与布置都散发出中国文化气息，四壁挂满中国字画，在适当的地方点缀了中国艺术品，连桌椅餐具都是中国式的。一些气势宏伟的餐馆，更塑造了中国庭园式的布置，有象征式的小桥流水与亭台楼阁，姹紫嫣红，好让外国食客不仅能够大饱口福，也可品赏与领略中国文化。\n欧洲的中国移民，一向以刻苦耐劳，奉公守法，赢得了居留国政府与人民的赞誉。华人凭着拼搏奋斗的精神，不消几年，便略有成就，好些当地商人也就被比了下去，因此心生怨恨，认为华人抢了他们的饭碗，排华情绪也就潜然滋长。一有风吹草动，便以华人为发泄对象。因此，如何化戾气为祥和，增进彼此的了解，减免冲突的发生，便相当考验华人的智慧。\n近年来，华人越来越意识到，他们确实需多融入当地社会，多与当地人接触，了解他们的感受，关注他们的处境，并让他们知道，华人在创业的同时，也为当地人提供了就业的机会。本着取诸社会，用诸社会的原则，多数华人不忘回馈社会，捐助慈善事业，资助穷人，改善他们的生活条件，并希望能藉此改善彼此的关系。此外，华人也开始自我反省与节制，避免过分奢华，炫耀财富，以免引起当地人的嫉妒与怨恨。"
        },
        "【中华文化的点点滴滴】": {
            "中华文化的点点滴滴": "如前所述，在20世纪90年代之前，巴尔干半岛及波罗的海国家的华人，寥寥无几。直到90年代之后，才有大批华人移民涌入，这个地区华人移民的历史短浅，只有十多二十年。华人人口也少，华社根基脆弱，大富大贵的富豪不多，人人都劳劳碌碌，糊口于四方，无暇参与社团的组织与活动，因此这里的社团组织也不多，塞尔维亚有华商总会、华人华侨联合会，都是以团结华人与争取华人权益为宗旨。还有中国和平统一促进会，顾名思议，是个反台独、反分裂、促进两岸和平统一的政治组织。波黑有福建同乡会，是个地缘组织。这里的华人依然遵循传统节日，尤其是春节与中秋时节，都会准备丰盛的食物与糕饼，全家老小聚集一堂，吃喝玩乐，欢度佳节。平常的日子，华人最常用来消磨时间的休闲活动，便是搓搓麻将，或观看电视。经常收看的有中国中央电视台与香港凤凰台的节目。中国大陆与香港摄制的连续剧光碟，也很受此地华人的欢迎。\n说到延续与传承中国文化，不得不提到孔子学院的设立，以及热衷传播中医与中国武术的师傅。贝尔格莱德有一所孔子学院，是由南京师大与贝尔格莱德大学合办的，其主要任务是要发展成为汉语教学中心，由中国派出汉语教师，协助教导外国及海外华族子弟学习掌握汉语。它也是增进两国学生友好交流的平台，培养更多了解汉语的外国人，为促进两国友好发展作出贡献。除了塞尔维亚以外，类似的孔子学院也在拉脱维亚等国家设立。\n中国医术源远流长，几千年来，中国医师的先驱累积了无数珍贵的经验，撰述成医书，历代相传，蔚为经典瑰宝。草药的神奇作用，尤其是针灸与推拿术，把刺针对准穴位轻轻插下去，不痛不痒，也不出血，却又能妙手回春，药到病除，叫外国人瞠目结舌，感到不可思议。有一名叫作胡振刚的中医师，应聘到斯洛文尼亚第二大城市马里博尔（Moribor）去行医。刚刚开始的时候，外国顾客对中医都是抱着一种好奇的态度与“试一试”的心态。但经过三几次的治疗后，颇见疗效，口碑不错，来就诊的外国人慢慢增多。有些像椎间盘突出的职业病，西医必须要开刀，但许多患者不愿意，往往就到中医诊所来求治，经过胡医师针灸以后，顽疾痊愈，就成了常客。中医因此扬名海外。\n中国武术历史悠久，博大精深。内容丰富，既有百余种不同的拳术，又有短器械如刀、剑，长器械如枪、棍，双器械如双刀、双剑，以及软器械如九节鞭、三节棍等，挥舞起来，虎虎生风，又可防身健体，很受海外华人和外国人所喜爱。\n中国武术的扬名全球，还得归功于功夫巨星李小龙（Bruce Lee），提及他的身手，外国人无不竖起大拇指，脱口喊一声：“Wonderful!”（神奇）。李小龙的英雄形象，激起了他们的学习功夫热，波黑南部城市莫斯塔尔（Mostar）甚至还竖立了李小龙的铜像，以表彰其过人功绩。\n而中国的武术好手也立志要在海外设馆授徒，传扬中国武术。有一对兄妹高鸿升与高鸿萍，都是国家级的武术精英，妹妹更曾是国家队主力，担任过香港电影“八百罗汉”的女主角。后来兄妹两人到了萨拉热窝发展，先是开设了一间餐馆，广结人缘。餐馆只是个踏脚石，他们最终的目标，是在萨拉热窝开设武馆，使中国武术能在波斯尼亚发扬光大，开花结果。"
        },
        "【结语】": {
            "结语": "这个充满火药味的半岛，早在20年前，便有许多华人蜂拥而至，抢得先机，且充分发挥了华人的奋斗精神，终告功成利就，奠定了事业坚实的基础。倘若政府没有改弦易辙，实施对华人不利的政策，以致华人被迫离境，那么在不久的将来，华人必会再接再厉，在事业上更上一层楼。至于波罗的海东岸及其他地区的小国，华人人口稀少，又缺乏商机，这种状况在短期内不会有太大的转变，加上各国政府也严控华人移民入境，创业维艰，华人要扭转劣势，实非易事。"
        }
    }
}