{
    "比利时": {
        "【引言】": {
            "引言": "\n处在欧洲枢纽位置的比利时，与法国、卢森堡、荷兰和德国为邻，拥有完善的交通和航运系统。这里是全球铁路密度最高，也是世界上第一个在全部高速公路设置路灯的国家。首都布鲁塞尔除了是北约和欧盟的总部所在地，同时也驻有近1000个重要国际机构。作为欧洲第二大港口的安特卫普市（Antwerp）是世界最大的钻石加工地，因此享有“钻石之都”的美称。\n历史上，它曾先后沦为西班牙、法国、奥地利和荷兰的殖民地，1830年才脱离荷兰独立。现在，它是一个南北两半各有自治权的联邦国家，南部法语社区由瓦隆行政区管理，北部荷语社区由佛兰德行政区掌管，东部边疆地区居民以讲德语为主，首都区则三语共存。\n在这个因以族群和语言分区而结构复杂的高度发达国家，华人凸显了中华民族超凡的适应能力，积极融入这个多元文化共存的国度的同时，也在生活中散发出自身独特的文化魅力"
        },
        "【华人移民简史】": {
            "华人移民简史": "因地理位置的优越，早在19世纪，就有华人海员及商人抵达比利时，因此，比利时可算是西欧国家当中，中国人较早涉足的国家之一。\n清朝末年，比利时已有中国留学生。根据戴鸿慈《出使九国日记》卷十中记载，他访问布鲁塞尔时，曾代表清王朝向比利时国王利奥波德二世致谢，感谢他对中国留学生的优待。\n20世纪初，许多华人陆续到欧洲各大港口当海员，这当然包括欧洲第二大港口安特卫普。当年这些在船上从事劳力工作的华人，主要来自中国广东省，也有为数不多的浙江人。海员绝大多数是单身男子，有的与当地女子成婚而定居下来；有的则把家乡的亲人带到比利时来谋生。\n一战后，部分赴欧洲参战的华工到比利时来谋求生计。同时期，也有一些商贩从意大利、法国等地长途跋涉到此，靠着挨家挨户售卖纸花和青石制品等维生。据1935年的统计，当地约有500名华人。\n二战期间，比利时受到严重破坏，当地华人谋生艰难，只好转徙他乡。截至1955年，留在当地的华人仅有百多人。在60年代之后，华人人数才开始持续增长。随后的20年里，香港和东南亚等地的华人大量移入，掀起了较大规模的移民热潮。\n70年代，比利时收容了大约7000名来自东南亚的华人难民，他们多数操广东话和潮州话，聚集在布鲁塞尔、安特卫普和蒙斯（Mons）等大城市。后来，随着中国的开放，陆续前来比利时投亲靠友的华人也就日益增加。\n到了90年代初，比利时的华人已超过1万5000人，其中约9000人拥有比利时、荷兰或英国等欧洲国家的国籍。老移民说：“这里并非出国的首选落脚地，有些人甚至未听说过这个小国家，只是后来到了热门的移民国后，发现竞争大、谋生难，才辗转来到中餐市场尚未真正开发的比利时。”听说比利时赚钱比较容易，在荷兰的华人就到比利时北部的荷兰语区，法国或意大利的华人到其南部的法语区，而德国的华人就进入其东部的德语区。\n比利时政府在1996年以后调整移民政策，华人移入该国变得困难。目前，靠亲属关系移入的移民，与新一轮较大规模赴比留学潮中的约3000名莘莘学子共同组成了新一代的华人移民群体。他们靠着自己的勤劳和智慧在比利时打拼，希望可以仿效早期华人中的佼佼者"
        },
        "【当今生活风貌】": {
            "引言": "比利时现有华人移民3万多人，主要聚居在人口稠密的首都布鲁塞尔和港口城市安特卫普。\n来到安特卫普的唐人街，似乎是走入了香港的某街道，大家都用广东话交谈，也有人在赶往茶楼“饮茶”吃点心。这里以香港人居多，也有不少广东籍东南亚华人。较后形成的布鲁塞尔唐人街，则广东话和普通话皆通用。\n原本以广东籍占多数的华人社会正渐渐起着变化，浙江籍华人人数有后来居上之势。“仅是青田人，保守估计就有一万人。”1985年创办的比利时青田同乡会的会长徐持理这么说。许多浙江青田或温州人从法国、意大利、德国等地转来比利时，主要集中在南部法语区。占总人数约三分之一的香港人，则居住在安特卫普及其周围的荷兰语区城市。\n比利时还有大约5000名绝大多数是广东和潮州籍的越、柬、寮华人、近2000名上海人、台湾人，以及少数的江苏和福建人。另外，中国各省份也有许多留学生慕名到鲁汶大学城深造，当中有不少人毕业后定居下来，或与当地人结婚而在此展开新生活。\n比利时的华人社群规模不大，文化活动也是近几年因新移民不断涌入才逐渐丰富起来的。从30多个社团及宗教组织、5所中文学校、3家中文报纸和一些文化、武术运动中，可看出华人对民族文化传承的那份坚持。",
            "从“集粹”到日本餐": "比利时是个文化大熔炉，饮食文化自然也非常丰富多彩，首都布鲁塞尔几乎汇聚了世界各地的美食，因而被称为欧洲的美食天堂。\n“比利时人多方位的饮食文化，给华人造就了许许多多的机会。这餐饮业原本就是海外华人的老行当嘛！”开餐馆的早期华人，无不在鼎盛期尝到生意红火的甜头。\n早期来到比利时的华人，几乎都是进入自己熟悉又收益稳定的中餐业。一直到现在，餐饮业仍然是华人的最大经济支柱，超过90%的华人从事此行业。大约2000家的华人餐馆遍布比利时各个城镇，营业额占了该国餐饮业总额的15%。\n第一代来此开餐馆的华人大多数是广东籍，因此中餐以广式菜肴为主。老移民说：“我们都称这种卖广东菜的餐馆叫‘集粹’，也就是‘杂菜’的广东话发音。这是外国人对中餐馆的叫法，久而久之，就成为他们眼中中餐馆的代名词。今天，甚至有一些餐馆的店名就干脆叫‘集粹’”。\n进入20世纪80年代后，华人新移民的增加促使中餐业发展到了巅峰。华人开设的餐馆接近饱和，市场竞争激烈。许多业主翻新餐馆打造富丽堂皇的高档餐馆，或是在菜色方面加入新点子；也有的从中餐过渡到泰国餐、越南餐、印尼餐等东南亚美食。\n比利时处在多国之间，许多华人又是从其他国家过来的，因此当地华人所经营的生意也受到了其他地方文化的影响。\n部分资金有限的华人，把英国华人经营的外卖店模式搬到比利时来，不过他们经营的只有中餐外卖店，并不是鱼片和炸薯条的西式套餐。临近荷兰的地方就带着浓浓的“荷兰味”，21世纪初，华人在荷兰餐饮业掀起的WOK餐馆热，很快就在比利时流行起来。\n“荷兰华人的潮流，不一会儿也成为比利时华人的潮流。不过，经营的手法还是得配合不同的区域。北部当然就会像荷兰一样，食物份量给得较多，南部则讲究气氛和吃的艺术，开胃酒和头盘的程序少不了，还要红酒和浪漫氛围的配搭，学足法国。”提到比利时华人餐馆的特色时，业者都会笑说，就是综合了多个邻国的餐饮特色。\n近年，华人最热门的生意，就是开日本餐馆。\n“日本餐的做法简单，利润又高，华人纷纷转做日本料理，以铁板烧为主，一下子开了近200家。”华人说，全比利时的日本餐馆，有90%是华人开的。\n看到什么生意赚钱，华人就会投身当中，可惜经营的规模并不大，因高税收的缘故，他们不愿意扩大生意。餐饮业的发展还带动了华人杂货业和进出口贸易，大约有30多家公司主要销售亚洲食品和商品给餐馆和华人家庭。但对批发、贸易行业，华人总会发出无奈的叹息：“市场太小了，进口的小商品始终打不进生活水平高的比利时人圈子。”\n“看来华人也只能在餐饮业中打拼，只是随着时代和需求的改变，做的料理也一变再变而已。”这是有些华人预言自己的族群在比利时的未来发展。\n开餐馆的华人老板，可以说一定也会是亲力亲为的员工。\n“这里的税收高，福利又好，请一个员工除了支付工资外，还要缴付差不多同样数额的税给政府，加上其他保险福利，聘请一人做事等于要付3个人的钱。比如说洗碗员工一个月薪水100欧元，可是最后要缴付的钱，连工资加税务可能得多两倍。”老板心痛地说，最好还是自己担起那份差事，省下这笔庞大开支。有时候，整间餐馆的工作甚至就是“全家上阵”，丈夫掌厨，妻子跑堂收钱，子女负责端菜。\n“生意好的时候，一天有18小时都是在餐馆里干活。以前没有现成品，鸭子得自己卤，春卷皮得自己搓粉，一切都是靠双手建立起来的。”来自台湾的比利时华侨餐业同业会会长华学珍，娓娓道出身心俱疲的过去。\n比利时华人餐馆还有一项不成文的规定，就是一定要为员工准备住宿。因此，大多数的老板都干脆把餐馆楼房买下来，把楼上改为自己的住家，同时也是员工的住处。餐馆的工作虽然辛苦，但华人却不言倦。\n“相比其他欧洲国家，这里的餐馆业还是相当活跃的，生意比较稳定，收入也普遍较高。业主有着殷实的资产，生活条件还是优于其他中产阶级的人。”华人说，这也是为什么开餐馆是大家梦寐以求的创业途径。一些原本没有烹饪技巧和经验的新华人，在凑集从亲友那里借来的款项后，就闯入餐饮业，自己开起店来当老板。 蒋华是中国近代著名军事家蒋百里的第四名女儿，曾留学美国，获得哈佛大学理学硕士，并于1951年旅居比利时。她和钱秀玲等人为比利时华人教育和融入主流社会方面作出了杰出贡献。为了提高中餐烹饪技术和管理水平，她在1967年成立比利时华侨餐业公会，并常常在布鲁塞尔开展中餐联谊活动，其产品曾在“国际食品博览会”上获奖。她的先生魏需卜是“中华民国”外交部次长魏宸组的儿子，两人可说都是名门之后。他们的长子魏崇明则在家族的熏陶之下，也成为了比利时高级外交官，出任比利时驻韩国大使，为当地华人增光。 大多数华人都是开餐馆的老板。由于各自的打烊时间不同，所以在比利时举办的结婚喜宴都采取分批制，粤语称为“流水席”。酒席一般从下午5点开始，有的是下午3点，宾客先到先坐，只要坐满两、三桌人就可以开席上菜。吃完的宾客可以先离开，或是到隔壁房打麻将消磨时间。不同时间分批到来的宾客轮流开席，即使到了午夜时分，还是有许多刚刚打烊的餐馆老板到婚礼上去祝贺新人并递上“利是”（红包）。在比利时，一场婚宴可能会闹上12个小时，甚至到隔天凌晨的两三点才结束也不稀奇。\n   在比利时盛行的日本餐，绝大多数由华人经营。",
            "唐人街：官方推荐的景点": "虽然华人在比利时各地开店做生意，但华人聚集最多的还是在安特卫普和布鲁塞尔。时间久了，两个城市就逐渐形成了唐人街，被认为是华人经济的动脉。\n现在，这两条唐人街已从最初的华人聚集区，发展成繁华的旅游区和商业中心。它们不单刺激了当地的经济发展，也造福了在唐人街经营生意的华人商家们。“虽说华人在比利时属于中产阶级，但在税收方面却贡献良多，因为一般华人都自己开业做生意，每单交易抽税至少21%。”1997年成立的比利时浙江工商联谊会会长季松然如此说。\n唐人街的异国风情吸引着形形色色的人群，消费群已经从单一的华人群体扩展到当地群众。或许他们是来品尝中餐的美味，也或许是来体验东方文化的韵味。\n安特卫普的唐人街——冯·维森贝克街（Van Wesenbekestraat），在安特卫普官方网站的“购物指南”一栏被推荐为值得一游的地方，也出现在许多旅游手册的重点介绍内，可见它的地位已不仅是华人经济活动的中心，而是整个市区的商业重点与旅游景点。\n唐人街街坊会主席王文生表示，该街处在安特卫普市的心脏地带，靠近火车站，不长的街道两旁挂着中文招牌的店铺林立。除了为数不少的华人餐馆、点心楼外、还有超市、水果蔬菜店、面包店、旅行社、影视商店等，以及别具中华特色的针灸医疗所。这里的饮食业几乎被香港人垄断，有90%的餐馆是他们开的；超市和杂货店则是以苏里南和东南亚华人商家为主。\n“街旁两排约100间的商店70%是华人开的，房屋大概也由华人购买了。这些超过100年历史的古屋身价不菲，主要是因为处在黄金地带。”王文生说。\n以前该处有一个规模相当大的市集，开餐馆的华人都喜欢到这里来买货。到了上世纪80年代中期，自苏里南华人移民在此开了第一家售卖华人生活用品的超市后，便吸引了更多不同行业的华商进军该区，慢慢形成了唐人街。目前，唐人街已逐渐延伸至旁边的另外3条街。\n“华人商家曾自行筹款建议在该街兴建中华牌楼，可惜未能获采纳，只好把筹回来的款项买了4只石狮子，分别放在大街的两头。同时也为整条街换上30盏龙柱街灯，为的就是凸显这条街的中华特色。”王文生说。\n后来，该街获欧盟拨款装饰，华人社会再度萌起要在该街建中华牌楼的念头。\n“华人社会雀跃万分，主动筹款约15万欧元从中国天津直接进口建筑材料和聘请工友，更于2006年9月25日举行奠基仪式，可是后来该街的一家比利时人开的面包店反对这项工程，甚至控告了市政府，此计划就因官司还在进行而暂时搁置了，牌楼也一直到现在还未建立起来。”王文生虽表感叹，但即使面对这些波折，他还是非常乐观的。“整个华人社会仍坚信，牌楼始终有建立起来的一天。”\n唐人街除了商业功能外，还是华人生活中不可或缺的小天地。\n这里鳞次栉比的华人商店，为华人解决了生活上的各种需求。走在唐人街上，肯定会碰上熟悉的脸孔，也可用自己熟悉的家乡话来交谈。许多开放给公众的会所、武馆、华人基督教会以及佛光山等，都是华人平日的好去处。\n旅比华侨联合会名誉会长伍炳顺笑说：“退休的老华人每天像上班一样，准时到唐人街来报到，除了上茶楼吃点心外，就是到联合会的会址去活动。”1973年成立的联合会，是比利时最早的全国性华人社团组织。该会在安特卫普唐人街附近购买了一栋房子作为会址，星期一至星期五都开放给华人打牌、搓麻将及聊天聚会搞活动等。\n“以前的华人在这边生活苦闷，除了工作还是工作，最大的消遣就是上咖啡吧去会老友。自从欧洲有了无线中文电视台后，生活才有了娱乐。新一代华人会去参与当地人的活动，如打高尔夫球、保龄球和羽毛球等。老一代因语言不通，人地生疏，只好到这里来寻找自己的天地。”来了逾半世纪的伍炳顺，早已习惯了与唐人街相伴的日子。\n联合会早期还有一个特别的功能，就是中国大使馆会派专人到会址去为民众办理去中国的签证等事宜，为未能到布鲁塞尔使馆的人开了个方便之门。\n目睹比利时华人社会逐渐老化，彭丽莲在1997年成立了全国唯一的旅比华侨老人中心，旨在为华裔老人提供消遣活动。“以前都是用我的美发美容屋充当临时会址来展开活动，后来发动两次买屋行动，才购得了在唐人街一带适宜的现址。”她雄心勃勃地说，该中心正策划开办中文学习班以及华裔老人住宅区。\n“中心已开办的课程有古典和现代舞蹈班，每3个月就会举办长者生日会，不定期的出国旅游，和其他欧洲老人会交流，以及举办隆重盛大的九月九日敬老日。”彭丽莲也在十年前成立了仙韵乐社，会员每个月的第一个星期三，都与来自荷兰的粤曲演奏家一起练习排戏，偶尔还受邀演出。\n走在安特卫普唐人街上，耳边不时会传来粤曲的乐声。\n这里有许多从小就听粤曲长大的香港移民。他们说：“离开故乡后，从唱粤曲中找回了乡土乡情，更体会到了粤曲歌词中的意境，对歌曲中的悲欢离合感同身受，还有对香港的怀念。”因此，一群群粤曲发烧友每个星期都有聚会，或许就在其中一人的家里从中午排唱到晚上，只为了情意和消遣。\n“有了这唐人街，华人的生活才算完整。”这是许多华人的心底话。安特卫普唐人街是华人大本营，也是过年过节最热闹的地方。春节前都会有个露天跳蚤市场专售中华产品，街道上也处处张灯结彩、彩旗飘扬，入口处还挂了大红灯笼和写着“春节快乐”的彩带。春节期间的彩妆游行，更是在唐人街内由比利时人创办的铁牛派功夫汉利武术馆、比利时蔡李佛龙狮团以及比利时中国武术龙狮总会等大展身手的时候。 安特卫普唐人街。获官方命名的安特卫普唐人街挂满中文招牌，出入口都有石狮坐镇，在华人心中独缺一座中华楼牌。从小习武的王文生，从香港到比利时后对“洋口洋脸”的洋人舞龙舞狮感不伦不类，在1995年成立了蔡李佛龙狮团及中国武术龙狮总会，仅收华裔青年为徒。粤曲活动与来自香港的安特卫普华人生活息息相关。带领蓝颜金发的学员出现在华人活动中舞狮舞麒麟的汉利（中），在唐人街开设武术馆，教授已有700年历史的客家铁牛派功夫。",
            "入乡随俗": "比利时是个文明宁静的国家，处处充满温馨。即使华人不是社会的主流，但是他们天性勤俭，安分守已，踏实地工作换来了丰衣足食的生活，也得到了当地社会的认同和尊重。无论是走在街上、地铁站还是在商店内，身边的人都会向华人投以亲切的微笑和礼貌的点头。\n“华人都是非常友善的。形容他们只有两个词，勤劳工作和勤奋读书。”一个喜欢中餐的比利时人这样说。\n“东方人以前的观念是手停口停，所以要靠不断地工作来累积财富。可是比利时有完善的社会福利制度，生活有保障，尤其在这里接受教育的第二代，更不会为了要有更好的生活而想太多。”华人笑说：“西方人一天工作5至6小时就好，工作压力太大就要罢工了。”\n慢慢地，华人也学会了放慢生活节奏。\n最明显的，是华人也开始放假，开始享受起生活来。“老一辈华人的餐馆以前都是全年无休的，担心几天的关门休息就会少赚很多钱。”来自香港的腾记面店老板文腾这么说。“现在一踏入7月份的暑假，华人之间最常听见的问候语就是：什么时候放假？放多少天？到哪儿去玩？”\n暑假休息，已经不再是当地人的专利，也成为了华人享受天伦之乐的最佳时机。\n除了休假，有些华人甚至和比利时人一样，午餐只是啃面包，然后到了晚上七八点，才是全天最注重的家庭成员相聚的晚餐时间。\n要学习比利时人的风俗人情，还不只这些。“他们热情友好，即使与华人见面，他们也拉手问候，要不然就亲一下面颊，有的还亲上两次甚至3次。不同的地方和不同的家庭有不同的习惯，实在难学。”华人老移民有点难为情地说：“最好他们做什么，就跟着做啰！”接着就笑了起来。如果受邀出席聚会，最好带着小礼物，可以是巧克力、小礼品或是鲜花，但千万别带白菊花，因为那只供放在坟前拜祭之用。\n“在送礼人的面前拆开礼物，对华人而言是不礼貌的行为，但在这里却恰恰相反。收到礼物后最好当着对方的面马上打开，然后表示喜欢该份礼物。”生活久了的华人，开始习惯东西方观念的不同之处。\n比利时社会比较注意仪表衣着，所以华人平常的打扮也较得体大方。安特卫普妇女会主席谢香兰说：“虽然许多华人妇女都在餐馆帮忙工作，也有的是生意人，但她们一样爱打扮。”有个老华人妇女透露，以前要出席比利时较正式的场合，女性都得穿裙子，所以现在老一辈的华人妇女都习惯了穿裙子上街。\n华人在建立了一定的经济基础后，尝试摆脱只顾着努力挣钱生存的族群印象，学习着比利时人的生活态度，改变生活方式，积极融进这个和谐的社会中。\n   踏入暑假的7月，华人商店纷纷张贴休假通告。",
            "担起文化传承重任的华校": "比利时是个多语言的国家，但由于华人是少数民族，中文很难在当地受重视，更别说被列入主流教育的教学中。\n第一代的华人在生活条件转好后，办起了非营利的业余中文教育机构，让下一代有学习母语的机会。\n创办于1965年的旅比华侨中山学校，是历史最悠久的中文学校。“最初的时候，家长都不愿在周末送孩子来上课。负责人除了开车一家挨一家到中餐馆去载送学生，还特别包好饺子来招待这些学生，可见当年创校的艰难。”校长何敏贞深有感触地说，但是，目前全比利时80%的华人孩子都会到中文学校上课。\n“学校拥有自己的校舍，是由台湾代表处拨款一半，并由华侨餐业公会和台湾乡亲会合力购买的校址，一共开办16班教导约300名学生。虽说是间台湾办的学校，学生群中却有80%来自中国大陆，学习的是注音繁体字。”何敏贞说该校的特点就是在周六和周日，从早上10时10分一直上课至下午3时30分，几乎是全日制的学习班。\n广东人较多的安特卫普市，最早的中文学习班是由华人教会在80年代开办的，通过广东话来解说圣经故事和背经句等，也传授中华传统的思想和价值观。可惜的是中文班于两年前停办了。该市目前的周末中文学校是1994年开办的安城中文学校。\n“刚开始是妇女会聚会时谈到自己子女学习中文的问题，所以妈妈们当起教师来搞中文班。第二年搬到联合会的会址后学生人数暴增至200多人。”校长彭莲考表示，该校全面使用中国广州暨南大学的简体字教材，不过教学语言则分别有普通话和广东话。\n“比利时的小学和中学每逢星期三只上半天课至中午12时，中文学校会利用下午这段时间以广东话来授课。周末的时候教授普通话。”\n比利时第一所以简体字、汉语拼音和普通话教学的布鲁塞尔中文学校，是在坚持不懈的筹备了十年后，于1998年创立起来的。比利时青田同乡会无偿提供一栋300多平米的会所作为办校场所，让每年约200多名的莘莘学子受益。该会后来在蒙斯市政府的支持下，还在政府中学设立分校。\n“办学的方针是要让学生识字，他们懂得辨认中文字后自然地就会学习更多。学口语的中文走不远，学生只有认识文字了才会走得更远。”校长陈雅琴坚定地说。\n为了迎合不同语言背景的华人，比利时兼备各种华语教学形式的中文学校。多语并存的国家背景，无形中推动了华人后代的中文语言能力。来自荷语、法语或是德语区的华人聚在一起，都是使用华语这个共同语言来交流。当然，最辛苦的是授课的教师，不但要有一定的中文基础，还要懂得荷兰语、法语，甚至德语，才能和学生沟通及讲解课文。\n   中文学校里所展示的学生书法作品。\n   比利时大部分的中文学校都设在华人社团的会址内。"
        },
        "【其他资讯】": {
            "“中国辛德勒”钱秀玲": "1913年出生在江苏宜兴的钱秀玲，于1929年随着哥哥乘坐了一个多月的邮轮，从上海来到比利时留学。她是中国最早到比利时留学的女学生之一，当时年仅16岁，连一句法语都不会说，却在一年后以第一名的优异成绩，考入了只录取5个名额的鲁汶大学化学系。后来，她在该大学完成化学博士学位，并与年长她4岁的同校青年医生佩令吉成婚，定居当地。\n当年在课堂上是唯一的中国女性已显得突出，但她曾不畏风险在战火中营救人质的精神更为人敬佩。二战时，钱秀玲不顾个人安危，竭力劝说德国将领肯豪森免除近百名比利时人质的死刑，她因此成了比利时人心中的英雄，被誉为中国的“女辛德勒”。战争结束后，比利时政府在1945年颁发国家英雄奖章给她。当地的小镇艾克兴市更是特别将一条街道命名为钱夫人街。比利时的媒体也曾经为她制作过一部记述她勇救人质的专题纪录片。\n今年96岁的她，对于这些往事似乎已非常模糊。“华人！华人！”她偶尔以法语向身边的人这样说。离开中国大半个世纪，或许她最惦记的，就是自己永远是华人的身份。这也是为什么她在二战后，除了在鲁汶大学的实验室工作，还开设了布鲁塞尔第一家中国餐馆“孔夫子酒家”的原因。同时她也与其他华人共同创办了比利时第一家中文学校——旅比华侨中山学校，让更多比利时人认识中华文化，也让当地华人有机会学习中文。 女豪杰钱秀玲（中坐者）不仅是比利时人的大英雄，也是华人引以为傲的典范。",
            "巾帼不让须眉": "比利时华人女子常说自己是最辛劳的一群，除了要照顾小孩和打理家庭事务外，还要到餐馆去打工。有许多人甚至是在厨房内掌大厨一职。\n正如她们口中说的“苦命苦干”，这些女将们在比利时发挥着“半边天”的作用。她们于2002年3月12日成立了比利时中华妇女联合会。任该会名誉主席的钱秀玲和蒋华，都是令人肃然起敬的代表人物。\n“宗旨是要团结广大的旅比妇女同胞，凝聚力量并加强彼此的联系，活跃侨胞生活。”主席江南英还说，她们也通过开展经济、科技、文化等方面的活动，协助华人妇女了解比利时的政策、传统和习俗，并帮助她们维护自身的合法权益，逐步融入当地社会。“说到融入主流社会，最值得妇女们自豪的是，比利时历史上第一位华裔议员就是我们女同胞陈安琪。她是华人参政议政的楷模和典范，也改变了华人只经营餐馆的商人形象。”\n妇女会庆祝成立5周年及三八妇女节的晚会上，比利时副首相昂克琳及数位女议员均出席了此活动，体现了她们对华人贡献的高度认可和赞扬。“妇女会的活动不局限于比利时，还曾资助云南120名白内障患者做手术，以及连续4年捐助广西60名失学儿童让他们能够重返学堂。”\n兼顾家庭、事业和社会工作并不容易，但华人妇女还是任劳任怨，忙得不亦乐乎。她们似乎感染了比利时人的乐观态度，任何时候都是予人快乐开朗的感觉。对她们而言，难得的聚会和消遣，或是趁着7月份全国大减价时购买名牌衣物，就是辛苦生活的最佳调剂了。\n她们，总是能够为自己找到开心和满足的泉源。 妇女会成立5周年合影，第一排中间为当时比利时副首相昂克琳。"
        },
        "【结语】": {
            "结语": "黄皮肤黑头发的华人，走在这犹如玩具城的欧式红砖建筑之间，非但没有显得格格不入，反而渐渐融入其中，构建出另一种独具特色的风景。\n他们感染了比利时人的单纯思想和乐观态度，在这个融合了多元文化的和谐国度里，创造着一个属于自己的经典传奇。 比利时市区内的华人公司中文招牌，点缀在欧式红砖建筑之间，构建出另一种独具特色的风景。"
        }
    }
}