{
    "毛里求斯": {
        "【引言】": {
            "引言": "\n毛里求斯位于印度洋西南隅，四面环海，碧海蓝天，四处绿浪翻波的甘蔗园，是这里的一大特色。作为非洲著名的蔗糖出口国，蔗园占该国总耕地面积的90%，国家的出口收入中，有15%是来自制糖业。\n这个小小海岛，曾先后被荷兰、法国和英国占领，受殖民统治长达370年之久。这期间，来自欧亚美非各洲的奴隶、劳工、商人和殖民者相继抵步，渐渐于此安居下来后，进而组成今天这个多元种族的社会。\n如今，黑、白、棕、黄各种肤色的人们，在这里融洽生活。宗教信仰的自由，也让印度神庙、天主教堂、清真寺以及华人寺庙，在市区毗邻而建。\n一个好山好水、气候宜人的国度，还得加上政治经济稳定，种族和睦，才称得上完美。作为天堂蓝图的毛里求斯，这些条件可说是兼而有之，难怪居住于此的华人都是那么的快乐。"
        },
        "【华人移民简史】": {
            "华人移民简史": "华人踏入毛里求斯，已经有250年左右的历史。\n1760年，有300名华工从巴达维亚（Batavia，今印尼的雅加达）被带到毛里求斯来从事农耕。航行中的一场狂风暴雨，使其中一艘满载妇孺的船只沉入大海。这突而其来的严酷打击，导致幸存的华工因为过度悲伤而不愿耕作，最终遭遣返回国。到了1829年，英国殖民政府再次尝试引入200名华工，结果这一批华工也因为拒绝从事农耕而被遣返。\n由于甘蔗园的面积不断扩大，致使劳力的需求量大增。从1840年到1843年间，当地园主又从新加坡和槟城，招来了3000名华工。除了在甘蔗园工作，也有一部分人在路易港（当地华人习惯称之为“波累”）从事码头搬运以及船舶建造等工作。许多在甘蔗园工作的华工，在契约期满之后都不愿再续约。\n从1840年开始，大部分华人都从事零售行业；适逢当时有大批的奴隶获得解放，并且散居各地而形成了农村社会，华人商贩也就因此有了更多的商机。与此同时，中国的南方沿海地区门户开放，大批福建以及广东南海、顺德（简称南顺）、番禺等地的华人，涌入毛里求斯的城乡之中。从1847年到1860年，这里的华商人数高达1164人。\n广东梅县的客家人，是在1860年前后以商人身份来到毛里求斯的，在短短的两三年间，客家人的人数和势力都超过了福建人以及南顺人。眼见本身的竞争力开始减弱，后者于是便迁到马达加斯加、留尼汪、塞舌尔以及南非等地。留下来的华人，有侨生约2500名，及客家人两万多名。除了从商，他们当中也有一两千人从事木工、饲养业以及蔬菜种植。\n到了19世纪末，早来的华人移民终于获得毛里求斯的居民身份。\n从20世纪开始，华人开始涉足行医、教书及办报等领域。1901年，58名客家妇女成了第一批华人女移民，她们大多是客家男移民的妻女或亲友。从此以后，华人人数就自然地增长起来。\n迈入1920年代，当地各姓氏的华人，已经着手修建自家专属的祠堂。南顺人一般称之为霍宅或陈宅等，至于姓刘、关、张的华人则有古城会馆。此外，还有张氏公馆及黎氏旅馆等。\n华人批发商大多数都聚集在路易港市。散居于各区的零售商，每隔一段时间便到市里来办货。因为交通不便，他们通常都会在市里的祠堂留宿。同胞们相聚，有时便一同搓搓麻将，并把“抽水钱”充作祠堂的经费。\n\n印有朱梅麟头像的25卢比纸币。\n后来，一部分华人从小生意转型到小规模、低技术的工业，例如肥皂、香烟糖果制造，或是铸铁以及酿酒等。他们所累积的资本，让那些接受西方教育的新生代，得以在政府的扶助之下发展大规模、高科技的新企业，如汽车装配、铝制品制造、深海捕鱼、罐头制造、建材制造、冷冻食品等。\n自1968年独立以来，毛里求斯华人的经济地位逐步提升。无论是大小生意，或各个专业领域，都留下华人的足迹。除此之外，政治也是他们大展雄图的舞台。华人部长曾繁兴、陈念汀、邓学升、市长霍恩祺等人，都是个中翘楚。\n值得一提的是朱梅麟这位杰出华人。祖籍广东梅县的朱梅麟（1911-1991年），是毛里求斯的第二代华裔，在31岁那年，他当选为毛里求斯华商总会的主席。二战期间，他号召华人成立中国人国土保卫队以对抗侵略者。\n二战后，朱梅麟代表华人出任立法委员会委员等职。他在53岁的那年，也即是1964年，获选为国会议员，并于3年之后出任地区事务部部长。毛里求斯为了表彰朱梅麟对于国家的贡献，特别在1991年发行了印有朱梅麟头像的25卢比纸币，作为纪念。"
        },
        "【当今生活风貌】": {
            "引言": "路易港是全国的政治、经济与文化中心，也是年吞吐量达300多方吨的大海港。华人主要就聚集在这个首都城市。\n岛上华人另一聚居的地方，便是那迷人的鸠必（Curepipe）小镇。这里地势较高，常年气候宜人。由于法国人在殖民时期大多聚居于此，因此该市遗留下来的建筑物，呈现出浓烈的法兰西风情。\n2万3000名华人中，约98%左右已取得毛里求斯国籍。其中约有2500名南顺人，50名福建人，其余都属客家人。如今，岛上华人不分籍贯，亲切往来，洋溢着浓浓的乡情。",
            "重视亲情乡谊": "唐人街曾经是路易港华人主要的生活据点。他们或住在店屋楼上，或把平房前后两半分成店铺及住家。后来，许多业主都搬走了，唐人街成了纯粹营生的所在。同在一条唐人街上做生意的华人，有的还有亲属关系。\n搬离唐人街之后的华人纷纷买地建屋，住的多数是有庭院的洋房。中年人或老人家，特别喜欢在自家庭院种些花草树木，后院的果树中最常见的便是芒果树。事业有成的年轻一代华人，甚至在高级住宅区住下，对住家装潢和摆设十分讲究。\n有的孩子长大或成家后，继续跟父母住在一起，十分难得。为了避免拥挤，这些房子一层一层往上盖，一个大家庭中的每个小家庭各住一层，互相照应。白天，大家各忙各的，晚餐时间便是联络感情的好时光。\n   华人家庭的孩子懂事又贴心。忙碌了一天，回家后仍主动到厨房里帮忙。\n毛里求斯华人的饮食已经融合了不少当地饮食文化。午餐，随便一个夹馅的圆面包或法国面包便解决了；晚餐，除了白米饭及中式菜肴，往往还备有法国面包、印度咖喱与煎饼，还有克里奥尔番茄肉汁等，传统家庭还会端上自制的糯米酒。一家人围着圆桌子，边吃边聊。饭前饭后，一起预备，一起收拾，由此维系了一家人的感情。\n毛里求斯华人以客家人居多，他们钟爱自己的家乡菜。华人若是到中餐馆，少不了要点盘梅菜扣肉或白斩鸡。这里的华人吃惯一样东西通常就不会改变，因此中餐馆无需经常更换菜式。在当地，若想吃上日、韩料理，往往就得到高级酒店去。\n华人主妇们热爱观赏韩剧。她们或到店里去租借，或与朋友们交换观赏。有时，还到中国文化中心去借取连续剧光碟。年轻一代由于中文能力不济，惯于欣赏法语电视节目，小朋友爱看的动画片，也是法语配音。他们从小学习克里奥尔语——一种他们称之为“没有语法的法语”。新生代似乎离中文渐远，掌握得较好的是克里奥尔语、法语和英语。",
            "新生代与时并进": "虽说最后是从英国手中取得独立，但毛里求斯受法国文化的影响，却更为深远。\n中中校友会的田先生解释：“法国统治毛里求斯时期，有很多法国人跑来岛上住，尤其是到鸠必市来，所以人民跟法国人接触较多。在英国统治时期，来的只是统治阶层，平民在生活上不怎么接触到英国人。”\n从小到大受环境的濡染，华人精通法语和克里奥尔语。入学后，他们接受英文教育。因此毛里求斯的华人子弟在中学毕业后，得以到英国、新加坡或澳洲等地去深造。华人家长说：“现在约有300多名子弟到新加坡去深造，那里学费较便宜，在那儿工作的薪水也较高。”\n好些当地的华人子弟在国外毕业后，选择留在国外发展，甚至移民到加拿大、英国、澳洲、法国和新加坡。“这也难怪他们，花了那么多钱到外国读书，难道还要回来赚卢比吗？”父母对孩子们留居海外的选择，没有异议，只有祝福，也很乐于飞往国外，去探望已成家的晚辈。\n虽然有些人担心，这土地上的华人会越来越少。然而，富有前瞻性、自认是世界人的前华人部长曾繁兴却认为，应该让每个人自行决定要往哪里去。他坦言，既然国家无法支付高薪，回来发展的空间又有限，因此回来与否还是尊重个人的意愿为好。\n\nCHAN Supermarket营业30年，是路易港历史最悠久的华人超市。\n在唐人街或在其他商铺里招呼顾客的，大部分都是中老年华人。他们坚守着这小小的商铺，并不要求年轻人回来继承父业。\n路易港华人商店的发展不及其他族群。华人守旧的作风，让业务发展受到局限，老迈的店主也不想再操劳。在鸠必市，华人的大小店铺约有100间，几乎都有三四十年的历史了。这些小店，或许也将随着时间的推移，渐渐消失。\n卖了30多年婴儿用品和玩具的钟先生，冷静而略带惋惜地说：“由于新一代华人不爱做生意，所以没了接班人，再加上来势汹汹的大商场，我们这些小店可能要被淘汰了。”他早有了心理准备，打算再做个三五年就关店，反正也到了退休的时候。\n“我8岁就在父亲的店里帮忙了。有时还推着脚踏车去卖香蕉、雪糕和蛋糕，很多还是我们自己做的呢！”华商经贸专业联合会会长叶庆贤回忆道。当年，为了配合电供时间，他们半夜就得起床做雪糕；为了第二天拥有足够的用水，每天还得来回走上半公里取水。\n\n照相馆设备简陋，业者罗球寿正为顾客照相。\n\n华人经营的牙科器材公司。\n   华人经营的影碟店。\n路易港市的华人商店，中文老招牌沿用至今。那是因为早期在市内的华商以批发商居多，他们的顾客群多数是散居各区的华人零售商。反观鸠必市华人的商店不见中文招牌，是因为他们的顾客群，多为不懂中文的印度人及克里奥尔人。\n如今，一切艰难岁月都熬过去了。来日的毛里求斯，肯定也比今天要更进步繁荣。时代改变，人人都在与时并进，华人因此也不愿自身的经历在下一代身上重演。父母们懂得适时地放手，让新一代去创造属于自己的天空。长辈们的信任与支持，是毛里求斯华人青年的福气。",
            "延续传统习俗": "当地华人，大多在家中庆祝传统节日。稍微隆重些，便到会馆或餐馆去聚餐。在毛里求斯，唯独农历新年是全国华人普天同庆的佳节。\n政府为了照顾多元种族社会的需求，各民族在一年之中，都享有本民族节庆的假日。农历新年为华人社会的公共假期。\n虽然假期只有一天，但华人商店一般会放上一至两个星期的假。留在岛上的，会到海边或酒店去过年，其他则选择出国去度假、旅行。\n春节前后，各社团如仁和会馆、南顺会馆、华联以及中国文化中心都会举办联欢活动。华人会将年糕分送给朋友及其他友族。一些异族人士，也跟华人一样挂上红彤彤的灯笼，分享一份中华节庆的欢愉氛围。\n一般上，华人在春节前夕会大扫除，有的甚至换上新的牙刷、毛巾，以迎接新的一年。华人家庭也坚守着大年初一不扫地的旧俗，有些人还坚持这一天要吃素。\n\n当地印度人比华人更相信风水，中国式的装饰品在此很畅销。\n尽管拜年风气已不大盛行，但长辈们仍会在春节派红包给晚辈们。孩子们喜盈盈地收下红包，加上噼啪作响的爆竹声，无不增添了佳节的气氛。待客用的食品，不外是瓜子、花生、汽水、小糕点及炸番薯。除夕夜的团圆饭席上，白斩鸡、腊肠及烧肉等，也都是少不了的佳肴。\n\n关帝诞这天，关帝庙内烟雾缭绕，人潮不绝。\n到关帝庙去还愿的信徒，还会特地准备烧肉、白斩鸡、水果，以及毛里求斯特产的红酒等贡品，焚香祝祷，感念神明一年来的庇佑。当地华人普遍崇信关帝，除了修建关帝庙外，不少人也在家中供奉关帝像。\n耸立在路易港的关帝庙，是非洲华人兴建的第一座庙宇，竣工于1842年。当年，福建籍华人领袖陆才新向政府申请准证，在自己的土地上将庙宇兴建起来。后来，广府人邓云接管了它，并在十多年后增建了一座天后宫。\n邓云逝世后，人数激增的客家人开始挑战南顺人的领导权。1903年，为了竞选关帝庙主席一职，彼此间爆发了一场流血冲突。经过最高法院的裁决，每年由客家人、南顺人和福建人各派5名代表组成委员会共同管理。主席一职，则由3个帮群的成员轮流担任。\n近几年，委员会人数已从15人增至21人，因此各帮群均有7名代表。今年若是客家人当主席，南顺人可能当财政，福建人则当秘书，以此类推。但如今，要找福建人来当委员已是不容易，因为全岛只剩下大约50名福建人。\n如今，当地华人不分籍贯，即便从小接受洗礼的男女老少，也都踊跃参与关帝诞的庆典。当晚参拜后，与会者每人都获分一包寿面。第二天晚上，买了餐券的信徒，也会一家大小到庙里或会馆去聚餐。餐会上，大伙儿都以法国人脸贴脸的方式打招呼。一道菜来了，大家狼吞虎咽，没有你推我让，拖泥带水。聚餐结束，彼此皆心满意足地道一声再会。 当地华人女性，在婚后就得更新身份证，改冠夫姓，将原父姓列在Maiden name一栏。所谓父姓，就是父祖辈初来此地时所登记的全姓名。例如杨太太原名Kim Kiow，婚前姓Chun Fat，婚后姓Yeung Sik Kuen，而这Yeung Sik Kuen即是她家翁的全姓名。\n中秋节、端午节也是华人重视的节日。除了春秋二祭到坟场去扫墓外，他们也在天主教规定的11月1日上坟扫墓。白天，他们到庙里和坟场去进香献祭，晚上又是一顿聚餐。聚餐是当地华人碰面、联系的场合。\n在毛里求斯，年轻人的婚礼与婚宴，可是阖家重视的一大盛事呢！\n当地华人结婚都不租借婚纱，新娘们无论如何也要购置一套专属于自己的白色婚纱。一生一次，她们无比珍惜地将它从婚礼一直穿到晚宴。结婚当天，一家人都动员起来从早忙到晚，既劳累又开心。乍看之下，一会儿犹如大型表演的后台般忙乱，一会儿又好像奥斯卡颁奖礼那般隆重。\n上午时分，新人在天主教堂举行婚礼。走在红地毯前面的是新郎和他的母亲，接着双方亲戚成双成对地紧随其后，接着是花童和伴郎、伴娘，最后才是新娘子挽着父亲的手，款款走来。\n神父用法语主持庄严的婚礼。乐队当场奏乐，献唱出一首首温馨的曲子。每年的七八月是结婚旺季，教堂的婚礼，是一场接着一场。\n一般上，晚宴也极尽丰盛热闹。除了办喜事的两家人，其他与会的男宾女客，也都纷纷盛装出席。\n\n位于拉沙麟的华人公墓——南顺会馆坟场，占地9英亩。一些坟墓有多层地下棺位，能容纳6至11副棺木，可供家庭成员合葬在一块儿，象征他们永远都是一家人。\n   除了一对新人，婚礼上伴娘、伴郎和花童的打扮毫不马虎。\n毛里求斯的新移民不多，有些是过埠新娘。十年前，曾有人到中国的酒店去，安排女子前来面试。不合意，便给个红包作谢礼；没给红包的，就是未来的妻子了。",
            "珍惜文化遗产": "在毛里求斯，紧密联系的不只是同一个屋檐下的人，整个同文同种的华人社会，也视为自家人。\n各个社团组织加强了华人的凝聚力。岛上影响力较大的社团，要算仁和会馆、南顺会馆和华商经贸专业联合会。\n仁和会馆已注册140年，如今的参与者都是老人。其中，60、70岁的会员要算“年轻”了，董事们也都在70岁以上。会馆设有书报社，是乐龄人士聊天、看电视及翻阅书报的好去处。\n前人种树，后人乘凉。早期华人打工、从商，赚了钱就慷慨捐赠，让今天的会馆在唐人街拥有约3亿卢比的资产。藉由征收店铺、停车场的租金，会馆不仅足以应付日常开销，每个月还捐助500卢比给70多位孤独的贫困老人，而会员每年只需缴纳10卢比的会费。\n南顺会馆于培英活动中心举办的各种课程、培训，深获学员支持，形成了一股热爱学习的风气。志愿人士热心的奉献，令培英中心的课程显得丰富而多样化，包括太极拳、健身操、集体舞、美术、粤语和普通话等。\n鸠必的中华学校旧址，也是华人聚集活动的场所，不乏各项有益身心的活动。一位从台湾嫁过来的舞蹈老师，就常在那儿教授舞蹈。每年的春节文娱晚会，中华校友会都呈现舞蹈表演。\n建筑师卢烟胜在唐人街发起并筹建的华人文物馆，保留了毛里求斯华人的大量历史文物。文物馆里，每一件东西都有自己的故事。一个40岁的年轻人，竟对这些“破铜烂铁”如此珍视，确是难能可贵。\n馆内一辆生了锈的脚踏车，正是爸爸从前载孩子们上学的工具，寄存着卢先生温馨的回忆；至于他祖父那一代人，则留下了用篮子扁担“载人”的故事：出门时，女儿蹲坐一个篮子的一边，另一边则放置石块，平衡重量，摇摇晃晃地向市场荡去。\n上了年纪的华人，都讲客家话，乡音未改。但日益西化的年轻人，早已与客家人渐行渐远了。随着时间的推移，华人担心客家话将走入历史，岛上的乡音也将绝响。\n有些父母，让孩子到中文班去学普通话，或鼓励他们在校选修亚洲语言中的中文课。无奈的是，孩子对这陌生的语言似乎缺少兴趣，更不知学来何用。一些小朋友还坦然表示，他们只是在中文班玩耍罢了。\n为了弘扬中华文化，保留岛上华人的历史，有心人可谓是煞费苦心。例如，有鉴于认识方块字的人不多，当地推出了法文版的关帝庙简介小册子。\n此外，岛上著名的华裔历史学家优给特·李卓凡·皮耐欧（Huguette LY-TIO-FANE PINEO）女士，分别用法文和英文，出版了有关印度洋华人移民历史的书籍。\n\n中国文化中心庆祝成立20周年暨中心重建竣工后，正式开幕当天，华人舞龙盛况。\n   新华学校中文班，只在每周六上午上课。"
        },
        "【其他资讯】": {
            "中文报守候明天": "在华人文物馆内，摆放着早期报馆使用的铅字模板。\n毛里求斯目前有4份中文报。《华侨时报》、《中华日报》和《华声报》，都属于日报，唯有《镜报》是周报。其中，只有《中华日报》采用繁体字及纵向排版。\n日报的每月订费介于200至230盾（即卢比）之间，订阅者多是上了年纪的华人。每天中午12点半左右，就能收到派报员送来的报纸。有些读者在订阅几份中文报的同时，也阅读西报。他们透过西文报纸获取主要新闻资讯，若想了解华社及相关的活动报导，便得阅读中文报。\n《华声报》为了吸引不谙中文的年轻读者，特地从8页版面中抽出两页，以法文和英文报导中国新闻，并以英文撰写12生肖的每日运程，为鼓励年轻一代对中国及中华文化的认识，可谓用心良苦。\n每家中文报的版面都不超过8页，广告不多。其中刊登较多广告的行业莫过于餐饮业，但由于读者群不大，致使广告效应远不如西文报。与广告相比，在中文报刊登贺词和社团活动通告，则更为普遍。 中国劳工只需缴付邮费，就能免费订阅原价每份8盾的《镜报》。年事已高的《镜报》创办人吴志英坦言，将继续办报，志不在赚钱。\n由于报章的发行量和广告收益都不大，加上报馆基本运作经费不断增加，当地中文报业的发展，实在不是一条平坦的路。\n《华侨时报》总经理说：“看中文报的老人渐渐消失，年轻人即使是中文班结业生，也不会看中文报，宁可看西文报纸。几十年后，恐怕就再没有中文报啦！”\n一位年迈的总编辑笑言：“死一个，少一份！”另一位年逾90的老报人也感叹道：“5年后，或许4家报社都不会存在了。”言下之意，那些掌舵的老报人或编辑过世后，华文报业将在后继乏人的困境下，走向终点。\n尽管如此，退休后仍定时到报馆工作的《华声报》总编辑林友成说：“前景虽不乐观，但‘中文报会消失’这话已讲了30多年了。”这显示出中文报业其实韧性不小，总有一股延续下去的力量。"
        },
        "【结语】": {
            "结语": "大环境的许可，小群体的努力，加上日常生活中彼此间的守望相助，毛里求斯华人在印度洋上打造了一个乡情浓郁的家园。他们融入多元种族社会，也传承着自身独特的文化。\n年轻一代的华人，在先辈的呵护与培育下，展翅高飞，勇闯他国，开拓未来的新天地。\n   天真无邪的新生代大开笑口，象征着光辉的未来。"
        }
    }
}