{
    "法属圭亚那": {
        "【引言】": {
            "引言": "\n法属圭亚那，本是不为人知的法国海外领地，随着1964年法国在这里建造航天中心，一支支火箭腾空而起，渐渐远近闻名。\n这里也曾经是法国的流放营。1973年，好莱坞根据真人真事拍成的经典越狱电影《巴比笼》（Papillon），就是描写当地一个因沉冤入狱的囚犯为了自由而越狱的故事。百年来，岛上留下的种种传奇故事，至今还为人津津乐道。\n法属圭亚那森林密布，景色优美；加勒比海人用他们天生的率真，热情地拥抱着远道而来的华人。渐渐地，华人对这片土地产生了眷恋之情，留下来的人也就越来越多。"
        },
        "【华人移民简史】": {
            "华人移民简史": "如今在法属圭亚那生活的华人，起初都来自英属圭亚那（即今圭亚那合作共和国）。1870年，有十名契约期满的华人，因为不愿意续约，又不想就此回国，于是便抱着拓荒的精神，带着本身仅有的积蓄，从乔治敦（Georgetown）跋山涉水步行至苏里南，再由苏里南的日计里（Nickerie）辗转抵达法属圭亚那。\n后来的华人都称他们为“十杰”。这十人大多数为广东客家人，初来乍到时，语言不通，在沟通方面也成问题。起初他们仅能以面包或杂粮充饥，并睡在公车站廊。后来，他们慢慢与当地人混熟了，开始跟随他们到海边捕鱼、到森林中伐木、到山上去狩猎，有些甚至还到荒岗掘金。\n任谁也没料到，华人竟能如此快速地融入当地社会。当地华人说：“那些老前辈们为了生活，有的仅仅花了3天的时间就能和当地人聊起来。”\n日子一久，“十杰”攒积了一点钱，便开始转而从事商业活动，这地方也自此有了华人杂货店、中餐店、面包坊和洗衣店等。老华人回忆道：“虽然那些店面非常简单粗陋，可是这对当时落后的法属圭亚那来说，已经算是创新的行业了。”而今，接下“十杰”棒子传薪的后代们，有些还留在此处，有些则已经移民到其他国家去了。\n到了1950年代，移居过来的华人日益增加，他们大多数是广东惠阳、宝安和东莞的客家人，并以“亲戚带亲戚”、“朋友带朋友”的方式，逐步将家乡的眷属申请过来团聚。华人拎着两个皮箱乘船而来，一艘艘渡船承载着的都是他们满满的梦想。他们之中，有的是过埠新娘，有一些是年轻小伙子，更多的是为了改善生活而被迫离乡背井的中年人。\n1951年，法属圭亚那已经有60名华人，其中女性有6名。\n当时的华人非常团结，又相互关怀照应。“我们客家人是很好客的，一有新的华人移民过来，每家人都会轮流请他们吃饭，以表示欢迎。”法属圭亚那的华人每每提起50多年前家家户户轮流请客的情景，就好像饭局才刚刚结束一样，那热情的余温犹在。\n当时这里也来了一户以修理钟表为生的郭姓人家，他们是第一户居住在法属圭亚那的浙江青田人。\n70年代的法属圭亚那还没有完全开发，人口的增长率也非常缓慢，土地更是一片荒芜。一名华人妇女回忆道：“听别人说我老爸在这里开餐馆，我便想过来帮忙。哪里知道飞机落地之后，看见那简陋的机场，和没有路灯的黄泥路，四周都是黑人的影子，我的心就一直往下沉。”眼见这里比自己的国家还要落后，她真的感到有些不知所措，可是想转头离开也来不及了，唯有留下来努力挣钱。\n两手空空而至的华人，通常来到这里就会先替亲戚打工，让亲戚将他们的工钱存下来，几年过后再把积蓄拿来开店做生意。此处的华人，几乎皆是这样起家立业的。\n早期华人大部分经营伙食店，客家人称这种伙食店为“咸头店”，是属于家庭式的小店铺，专卖日常用品及食品等，只要手头上有2500至4000法郎的资金就可开张营业了。\n来自香港的何广富是首名经营“咸头店”的华人。1907年，他抵达法属圭亚那，听说这里有金子，就做起了“淘金梦”。哪知上山掘金比他想像的还要困难得多，只有少数的当地人才能忍受那种艰苦。于是，他只好转行，在圣罗兰（St. Laurent）开了一家伙食店，没料到居然会门庭若市，客人源源不绝。\n当地人的性情单纯友善，他们到“咸头店”买货时，若是身上没钱，就会用金块来换取日用品。华人说：“他们对金钱没有什么概念，就把金块放在柜台上，任由我们来估算。”\n当地人每次在店里买了饮料之后，就会坐在店外，三五成群地边喝边聊。如此一来，华人和当地人就有了更多的沟通机会。“多一些和他们闲聊，学讲土话也学得比较快。”\n“咸头店”的面积虽小，但是五脏俱全，多为夫妻俩一起打理，工作时间长，而且相当辛苦。店里卖的多是柴米油盐、蒜头、酒、豆类、也卖些腌制食物如咸猪尾和腌牛肉等。“当地人很喜欢吃腌制的食品。小小的伙食店一星期就可卖掉25公斤的咸猪尾，利润非常可观。”老华人回忆说。\n每一家“咸头店”的前头都有一个柜台，客人把棍子握在手里，要买什么就指什么，老板再把货物拿给客人。老华人说：“当时的货品完全没有包装可言，所有的东西都必须秤量。有的客人要半公斤的盐、有的要一公斤的油、有的要两公斤的面粉……我们就这样来来回回，爬上爬下地拿货给客人，一天忙下来，把人累得够呛。”\n那时候的法属圭亚那基础设施落后，居民的生活既贫困也简单。他们经常到华人伙食店赊购食物，待发薪时再慢慢地付还欠款。当地人几乎都没有储蓄的习惯，为了生意着想，华人只好让他们赊账。他们说：“宁可大家做个朋友，让他们慢慢还钱，也总比他们到店里偷东西来得好。”\n客家人说，这也叫做生意，常做常有。\n虽然华人在法属圭亚那工作非常辛苦，但是收获丰厚。\n在80年代初期，浙江青田籍的华人才开始小规模地踏上这片土地，他们虽然来得比较迟，但是却发展得最快。而他们今日的成就，都得归功于郭胜华这一名令浙江人在当地站稳脚跟的核心人物。"
        },
        "【当今生活风貌】": {
            "引言": "法属圭亚那目前共有华人6000人。其中广东客家人约有4000人；其次是浙江青田人，约有2000人，首府卡宴一直都是华人最密集的小城，罗兰这个与邻国苏里南一河之隔的小镇，也是华人的聚集地。至于太空城市库鲁（Kourou），也有约400名华人定居。\n在这片土地上，华人人数虽只占总人口的3%，但华人店铺却占了商铺总数的70%.可以说，华人对该地经济有着举足轻重的影响。",
            "走出咸头店 中餐面包受欢迎": "随着时代改变，华人逐渐走出咸头店，进军各行各业。他们有的开旅馆，有的经营精品店，但更多的还是从事百货超市、餐馆、服装等行业。据估计，现有的华人店铺有600多家，其中有400多家集中在卡宴市。\n其中，备受欢迎的中餐馆成为继咸头店后，法属圭亚那华人引以为荣的另一行业。\n相较于其他南美各国，这里最大的中餐馆只能容纳百余人。华人说：“法国是万税之国，什么都要抽税，地方大一点就要多缴一点钱。”小小的中餐馆，装潢也简单，却能聚集多方客人。\n这里中餐馆受欢迎的程度让人惊讶。每家新开的餐馆必定门庭若市。百多年来，客家、粤菜让法属圭亚那的人们回味无穷。餐馆老板谈起成功原因时说：“主要也是因为价钱合理，一个人吃饭的话，估计十欧元就很够了，若点菜则大概就要15至20欧元。”相比之下，吃西餐若点一个主菜、一杯红酒再加甜点咖啡，至少也要花上30至40欧元。\n\n华人善于抓住商机，见当地人爱吃面包就投其所好，开始卖起了面包。\n位于卡宴市的喜宝茶楼，算是华人的主要饭堂。每天清晨，那里必定人潮汹涌。华人喜欢到那里吃点心，喝茶聊天。“每天最新的新闻、八卦是非、各路消息等，都可以在那里打听得到。”他们说：“别说华人，就连当地人也爱去那里吃午餐。若没预先订位，搞不好会等待很久。”\n当地人爱吃面包，喜欢把面包当早餐。于是华人就卖面包、批发面包。“早市的中餐馆要卖牛油面包、牛角包，超市也要卖法国面包，所以每天清晨5点多我就得去送面包了。”27岁的曾启文（Jean Tsang）说。他在这里土生土长，曾到巴黎留学，现继承父业，与弟弟一起经营面包坊生意。他说：“这地方小，面包生意竞争大，大家各凭创意，看谁能在这小小的圈子里赚得到钱。”\n法国政府在库鲁市建设太空城后，引进了许多欧美专业人员，爱吃面包的人越来越多，这个市场也就越来越大。来自上海的老谢，就在那时候看见商机，买了德意法兰西（Delifrance）的经营权，如今他每个早上就可卖掉200多条面包。\n面包房的烤炉温度很高，让人难以忍受，因此即使高薪聘请华人，他们也不太愿意从事这份工作。于是大部分的店主只好聘请当地人。“但他们没有责任心，上班聊天喝咖啡，请假没有理由，心情不好就不来上班，让人头疼。”店主如是道。\n尽管对当地人有诸多不满，但私下里，华人还是认为他们个性单纯、热情，如果不是因为双方的雇佣关系，他们会成为华人很好的朋友。",
            "把握时机 中国百货后来居上": "据华人说，上个世纪80至90年代，是华人在法属圭亚那做生意的黄金时期。那时期姗姗来迟的浙江人，却正好赶上了好时机。他们以拼命三郎的精神创造出自己的春天，在短短几年间就把法国与犹太人的百货商店挤向了边缘，让中国百货和服装称霸整个法属圭亚那的市场。\n\n华人商店多元丰富，如食品店、杂货店、服饰店和精品店，应有尽有。\n他们经营的百货店遍布整个卡宴。在卡宴大街，甚至有条“青田街”，街上的华人店铺一家挨着一家，店外高挂着用汉字或汉语拼音译成的招牌，如DaDi、DaDu、东方、FaFaFa等。\n华人商店的门面有大有小，店铺内出售的货品多达千种，但店里没有什么装潢设计可言，几乎每家百货店都呈现一个模样，琳琅满目地摆满了“中国制造”的廉价电器、塑胶用品、门帘挂饰等——华人费尽心思地将有限的空间充分利用，到处都挂满、塞满了货品。\n当地人不像华人那样省吃俭用。“他们刚领了薪水，两三天的时间就可以把钱花光。我们哪能这么潇洒？”华人说。另外，当地人过节时，会大量购买礼物及添置新衣。特别是复活节、母亲节、圣诞节等节日，他们都会买礼物送人。华人从中发现了商机。\n可以说，这个市场需要什么，华人就会提供什么。遇上开学日，店外两旁挂满了书包、衣服鞋子，走廊边也摆着地摊，上面堆满了颜色鲜艳的文具、日用品等。有的华人还为客人提供制作名片、设计菜单、打字、婚礼拍照等服务。华人充分地把握了当地的每一个商机。\n虽说早期来的广东客家人已经够勤奋了，但后到的浙江新移民比他们更为拼搏。别人早上8点开门，新移民则清晨6点不到，肯定就会打开百货商店大门开始营业。别人晚上7点关门，他们则坚持到9点才打样。有人笑说，要和华人比勤劳，连下田耕种的牛都会认输。\n“初到的华人，个个都拼命工作。我们华人‘会走路哪有慢吞吞的’？只要大货柜一到，大家都是以赛跑的方式来搬货，22分钟内一定会搬完。”华人颇为自豪地回忆当初他们工作的情况。\n\n无论你要什么商品或服务，华人商店几乎都能满足需求。",
            "南美法式惬意生活": "法属圭亚那发展缓慢，然而，到来的华人绝大部分都不想再离开。原来，这里有比香港、法国巴黎、英国伦敦、加拿大温哥华更吸引人的地方。\n当飞机徐徐降落在卡宴国际机场，映入眼帘的是大片大片的树林。虽然南美的热带阳光火辣辣地照在身上，但透过百叶窗徐徐溜进来的清风，却让人感到有一丝丝凉意。走在身旁的当地黑人，会亲切地给你声声问候：“Bonjour”（你好）、“Ca Va Bien?”（你过得好吗？）面对着那份笑容那份真诚，即使再冷漠的心也会融化。\n遇见当地朋友，一句“我的孩子，来抱一下”，他们就会热情地把人拥进怀里。要不，就来个南美式的亲吻，脸颊碰脸颊，碰了右脸再碰左脸。南美人的热情，总在相见的第一刻，就拉近了人与人的距离。\n华人与当地人也因此结下了百多年的情感。\n“许多大城市的华人，赚到了钱，自我优越感就会很强，但是这里的华人不会。华人和我们的感情很好，他们没有架子。早期的客家人还和当地人通婚呢。”佐治曾是圣兰玛莉（Sinnamary）的市长，他说，法属圭亚那华人礼貌至上，即使法语说得不好，但见了人，不管认不认识都会先说一声“Bonjour”。\n在法属圭亚那，不管白天的天气有多热，到了晚上，一定是凉风习习。“这里空气很清新，深深吸上一大口气，你一定会爱上这片土地。”华人说。\n这里民风淳朴，生活简单，节奏也慢，工作起来也没有那么大的压力。“当地人做事效率很低，想急也急不来，但好在大家都很遵守秩序。”经营礼品店的老板邹素怀（Nathalie Zou）似乎已经习惯了卡宴的慢步调，她说：“回到深圳，我发现那里的人步伐太快了，好像没有休息时间似的，感觉自己和他们格格不入。”\n虽然很多华人常说自己无法接受当地的生活和饮食习惯，然而，他们在这里生活久了，多多少少也受到一些感染。例如，华人喜欢吃的咸猪尾巴，就是一道典型的当地菜肴，用番茄酱、香料等煮成，口感酸酸的，足以增加食欲。此外，大部分的华人吃饭，也喜欢搭配葡萄酒，因此饭桌上总少不了一支酒精度在7至14度之间的葡萄酒，又称Table Wine（桌上酒）。饭后，华人也会喝杯咖啡或吃点甜点。\n\n中餐加红酒，是法属圭亚那华人餐桌上不难见到的搭配。\n香浓醇厚的咖啡让华人体验了生活的悠闲与轻松。“不止咖啡，还有吊床！”华人补充说：“下午躺在吊床上，看着报纸，吹着凉风，真是人生一大乐事啊！”\n在这里，可以花钱的机会不多。法属圭亚那吃的、用的、穿的几乎都从国外进口，物价高而选择少，所以华人一般都到国外去购物。华人说：“很多时候你有钱也未必买到东西。”因此，这里没人在乎潮流这回事。\n他们也说：“这里四季如夏，一件衣服穿个十年，也不会有人笑你。”这里生活随性自在，穿着也不需要太拘束。“穿着短裤凉鞋就可以出门了，舒服又自在！”太过整齐，反而让人觉得受约束。\n看来，华人似乎很享受这里的南美法式生活。\n\n人们习惯于躺在吊床上，享受阳光与海风。",
            "中文教育受重视": "以前，法属圭亚那人只说法语或者当地的土话，现在英语也能用得上了。接受法国教育的华人新生代，一般至少都能说上5种语言——粤语、华语、法语、英语和西班牙语或者葡萄牙语、日语等。华人说：“孩子懂多种语言，对他们的前景会好一些。”\n华人重视孩子的学习，也欣赏法国的教育制度。“这里重视通识、外语教育，除了教给学生书本知识外，也努力拓宽孩子的视野，增强他们对世界的认识。”\n尽管法式教育在孩子群中深受欢迎，家长也乐意看到孩子们学习法语和英语，然而，在他们的心里深处，还是希望自己的下一代能懂中文。因此，近年到中文学校学习的小孩越来越多。\n法属圭亚那的中文学校就设在华侨公所（Association Fa Kiao Kon So）里。学校课程以前受台湾影响较大，后来则由中国大陆机构资助，由北京方面的侨务机构和中国驻苏里南大使馆负责为学校提供教材。学校从早前的两个班级，增加到现在的5个班级，学生估计共有250人。学费是每人150欧元；除了春节与圣诞节放假外，学校每个星期六下午和星期天上午都要上课。\n“我们的师资充裕，都是有经验的中文老师，他们有的在国内还当过校长。”冼慧贤校长说。她希望孩子学好中文之余，也能明白华人传统道德。“小孩除了功课好，了解中华文化传统也是必要的。”\n中文教育所取得的成绩令华人感到欣慰，但遗憾的是，中文媒体仍是一片空白。\n冼校长曾试过开办华人电台，好不容易向政府电台争取了一个小时中文广播时间，但华人听众甚少，最后只能黯然收场。她也办过中文报纸，但是找不到有热诚或有志投身此行业的工作人员，华人社会对报纸的发行也反应冷淡，所以在维持了一段时间后就关门大吉。\n有华人分析中文媒体失败的原因说：“这地方小，华人居住集中且彼此认识，消息在华人圈里传播得特别快，信息一点都不闭塞，也就很少有人去关注华文媒体了。”另外，这里上网方便，更有华商代理了欧洲版的《星岛日报》、《欧洲时报》等内容更丰富多彩的中文报，当日的报纸当天就能在大街小巷的任何一家超市中买到。",
            "各社团活跃 华侨公所凝聚人心": "老华人说，早期的华人少，较容易融入当地社会。“当地人在我们店外喝酒，大家认识了，周末就到俱乐部跳舞狂欢，华人的舞艺高超，连当地人也自叹不如。”已经80多岁的何子良陶醉在年轻时代的美好回忆中。\n渐渐地华人越来越多，大家需要一个固定的活动场所和共同认可的组织，华侨公所也就应运而生了。\n那时候法属圭亚那贫穷落后，华人不过200人。但大家都同心协力，竭尽所能地凑钱修建大楼。年长的华人回忆道：“大家省吃俭用，一些打工仔更是把数个月的工资都拿出来。”为了公所，华人想尽办法筹措资金。当时苏里南的华人发展比这里先进，华人数量也比较多，于是法属圭亚那的华人还专程到帕拉马里博找当地华人帮忙捐款。或许因为苏里南华人几乎都是客家人的缘故，慷慨解囊的也特别多。\n\n华侨公所的一砖一瓦，都是法属圭亚那华人的心血。\n早期法属圭亚那的华人，大部分都姓何。由于姓何的华人不能与同姓结婚，因此很多人都出嫁到苏里南，或到那里娶亲。\n经过一番努力，法属圭亚那华人终于有了属于自己的华侨公所大楼，建筑面积达数千平方尺。这座凝聚着无数华人心血的公所，是法属圭亚那华人的共同产业，因此卡宴市的每一家华人店铺都是华侨公所的会员。\n后来，华人越来越多，圣罗兰同乡会、广东同乡会、江浙沪同乡会也相继成立。然而，华侨公所仍是当地华人社会的核心组织。以新移民为主体的江浙沪同乡会，不少会员也加入了华侨公所。华社的团结，让法属圭亚那华人的整体实力和社会地位不断提升。\n妇女会的诞生，更为公所锦上添花。它虽是公所的附属组织，但女将们协助公所打理会务，可说是细心周到。隶属于公所的中文学校在她们的管理下，学生的中文水平日渐提高。\n华人尽心尽力地为社团付出，努力在这片土地上编织绚丽美梦的同时，也散播中华文化的种子。\n\n巾帼不让须眉，妇女会女将除了协助华侨公所打理会务，对承传中华文化也不遗余力。"
        },
        "【其他资讯】": {
            "新移民的领袖 郭胜华": " 郭胜华在当地华人社群中很有威望。\n郭胜华的爷爷是第一个来到法属圭亚那的浙江人。郭胜华出生在青田县农村，1976年他来到法属圭亚那，是这里的第八个浙江人。\n那时他早晨在父亲的钟表店工作，晚上就骑着自行车踏遍卡宴的大街小巷，考察这个市场还能有些什么发展。他发现，当时由法国人或犹太人经营的百货超市，货源大多从欧美国家进口，所以价格昂贵。在充分调查后，他动起了经营中国百货公司的念头。\n“那时候这里什么都没有，华人多经营伙食店，百货业一片空白。这是一个崭新的尝试。”他说。1977年，他开始进口中国百货，从代销开始，逐渐过渡到批发贸易，生意越做越兴旺。\n1981年，他在法属圭亚那开设了第一家专营中国商品的“友谊百货商场”。他在店里示范使用高压锅烹煮中国菜，吸引无数当地人困观。“我记得营业第一天，店内就人头汹涌，大家都排队来买货。”这时期中国货大受欢迎，商品往往供不应求。\n物美价廉的中国日用商品迅速占领了整个法属圭亚那的百货市场。“以前卖的电饭锅一个要接近100欧元（约五六百法郎），价钱贵得让人吃不消。现在只要15至20欧元就可以买到。”郭胜华骄傲地说。\n3年后，他陆续把家乡的亲朋好友一批批地带出来，还特别聘请法语老师来给他们上课。“唯有克服语言障碍，才能创造出自己的事业。”他从过来人的经验出发，为后到的人设想周全。\n此外，郭胜华也为他们安排工作，或借钱给他们创业成家。几乎每一个浙江人都曾得到他的帮助。“我们过来的时候，身上没带一分钱，他就是我们的老板。没有他，我们也不会来。”说起郭胜华，新移民都满怀尊敬与感恩之情。\n郭胜华是新移民心中的领袖。不管谁遇上什么问题，一定都会找他。就连婚丧嫁娶，也会请他来主持大局，或作见证。在他们每个人心中，郭胜华犹如他们的大家长。\n“相较早期或者其他国家的移民，法属圭亚那的新移民是幸福的，因为他们有郭胜华，省下了漫长和艰辛的创业路程。”这里的老华人说：“几乎每个新移民都听他的。”\n郭胜华也扮演了桥梁角色，不管是新移民还是老华人，他都吃得开。身为江浙沪同乡会会长兼华侨公所副主席的他，左手牵着新移民，右手领着广东老华人，一同踏着和谐安乐的步伐，一步一脚印地构建法属圭亚那华人的大家庭。",
            "运动会成了两国华人的桥梁": " 法属圭亚那华人与苏里南华人情同兄弟，每年相约举办运动会。\n法属圭亚那华人与邻国苏里南华人来往密切，基于大家都是客家人，所以感觉就像亲戚一样。苏里南的广义堂和法属圭亚那华侨公所每年都会以运动会友，两国华人轮流举办运动会，比赛项目只设篮球、乒乓球和足球。只要赢了两种球赛，就是年度冠军，但还需得连续3年蝉联冠军，才可以把奖杯带回去。\n每一年两国华人都会相聚一起，除了打球，还有说不完的话题以及吃不完的饭局。华人在一起会相互取经，例如广义堂中文学校第一次办夏令营，就曾虚心地请教华侨公所的负责人。每一年，广义堂中文学校也会替法属圭亚那中文学校向中国驻苏里南大使馆申请中文教材。它们的关系就像兄弟一样亲密。\n2008年，轮到法属圭亚那主办运动会，苏里南五六十名华人浩浩荡荡前往赛场。队伍中有老有少，有运动员，也有专程赶来加油打气的家长。两队参赛的几乎都是“泥鸭“——客家人把土生土长的新生代喻为”泥鸭“，即不会游泳的鸭子，意指他们对中华文化已很陌生。\n运动会作为两国华人加强沟通的桥梁，扩大了华人特别是新移民和新生代的交际圈子，让他们有更多的机会去接触、结识不同的人，同时把苏里南与法属圭亚那的华人紧密联系在一起。"
        },
        "【结语】": {
            "结语": "这片土地或许并不富裕，甚至有点破落，然而对于许多华人来说，这里却富有人情味。\n迎着卡宴的海风，伴着热带雨林的景色，法属圭亚那华人生活悠闲而安逸。他们无论在事业上还是生活上，都多少融入了些法国特色。华人笑言，喝红酒、咖啡，已经成为日常习惯。\n法属圭亚那华人辛勤工作，所得到的比他们想象的还要多。初来乍到的华人，或许还有想走的念头，但是，留下来的老华人，早已把这里当成家了。\n\n椰影摇曳的风景及富有人情味的法属圭亚那，留住华人心。"
        }
    }
}