{
    "法国": {
        "【引言】": {
            "引言": "\n法国位于欧洲西部，它曾有过一段辉煌的历史。早在18世纪之际，就产生了一批如卢骚与孟德斯鸠启蒙思想家。间接促成了1789年法国大革命的爆发，推翻了专制君主，树立了宪法议会民主共和制。\n19世纪初，拿破仑一世（1769－1821）自立为法国皇帝，率领千军万马，铁蹄横扫欧洲大陆，长驱直入莫斯科。法国优秀的文化，随着拿破仑武力的扩张，远播到欧洲各国。19世纪之际，法国建立了强大的舰队，到世界各地掠夺殖民地，与英国互争雄长。\n法国也是现代化的强国。它有高度发展的经济，是一个以工业为主导，农业非常发达的国家。其重工业如汽车业、飞机制造业、造船业及钢铁业饮誉全球。其他工业如机械、冶金、化工、电子及纺织业，也享有盛名。\n如今的法国是戴高乐于1958年领导建立的第五共和国，其首都巴黎是享誉全球的时尚花都，埃菲尔铁塔就像是它的守护神，伫立在塞纳河畔注视着底下的法国人民。而当地华人社会经历了近一个世纪的洗礼后，已颇具规模，不仅为法国经济发展作出了重要贡献，政治影响力也在日渐扩大。"
        },
        "【华人移民简史】": {
            "华人移民简史": "在欧洲大陆，法国是华人最早登陆的国家之一，其历史可追溯到18世纪初。\n据载述，最早到达法国的华人是福建莆田人黄嘉略。他于1702年跟随传教士前往法国，曾任法国国王的中文翻译，并娶了法国女子为妻。在法期间，他与法国语言学家合作编写了《法华字典》、《汉语语法》，还曾与法国启蒙思想家孟德斯鸠共同探讨中国历史、语言、刑法和习俗。\n华人首次大规模到法国来是在第一次世界大战期间。当时，法国与中国的北洋政府达成协议，从中国北方几个省份招募了14万劳工到法国从事战地后勤服务。1918年战争结束时，他们大多数死于战场，幸存者中有的历经千辛万苦返回故乡，但大约有3000人选择留在法国谋生。他们大多住在巴黎火车站附近，从事劳力工作。\n此外，在20世纪20年代至40年代里，有许多年轻的中国人来到法国留学，毕业后多定居下来安家立业，他们中的杰出人物有赵无极，程抱一、朱德群、熊秉明，李治华等人。\n早期到法国的华人还有浙江温州，青田人，马赛港口和里昂火车站是他们的聚居地。他们早出晚归，向当地人兜售小皮夹，石雕及装饰品等，开启了华人在法国从事皮革业的历史。\n70年代中叶，法国政府接纳了大约15万名印度支那的华人难民。他们都是来自曾经是法国殖民地的越南、柬埔寨和寮国三地，使当时法国华人人数激增。\n80年代开始，以温州人和青田人为主的中国人，纷纷移民至法国。还有一部分中国留学生，毕业后也留在法国发展，成为新移民。\n上述不同时期来到法国的华人，构成了当前法国华人社会的基本群体。\n说起早期赴法华人，不得不提到作为勤工俭学运动先驱的“留法学生俭学会”。许多曾参加勤工俭学运动的留法学生，后来都成为著名的中国政治领袖，包括周恩来、陈毅、李富春、李立三，以及被誉为中国“改革开放和现代化建设总设计师”的邓小平。\n   为缅怀在第一次世界大战中献身的华工和战士，法国政府和华人社团建起13区博得里库街心花园的华工纪念碑。"
        },
        "【当今生活风貌】": {
            "引言": "当今法国华人最大的特点是：人数众多且居住集中，超过一半以上的华人聚居在大巴黎地区，其余散居在马赛（Marseitle）、里昂（Lyon）、里尔（Lille）等大城市。差不多每40个巴黎人中，就有一个华人。\n法国华人主要有两大群体，即各占40%的印度支那华人和中国大陆新移民，其中温州人又占了中国大陆移民的70%；港澳台移民很少。\n印度支那华人由于拥有法国文化背景，熟悉法语，容易融入主流社会，他们绝大多数已入籍。中国大陆新移民虽受制于语言障碍和文化差异，但仍凭着拼搏和刻苦耐劳的精神，在法国闯出了自己的一片天。\n法国华人社会较成熟和活跃，全国共有约100多个大大小小的社团，活动频繁。除了百余家由各个机构开办的中文学习班，媒体也是丰富多彩，至少有3家中文日报以及数十种中文杂志，还有数家中文电子媒体，共同努力塑造一个有利于传承中华优秀文化的大环境。",
            "走出传统行业 经济绽放光芒": "法国华人有传统的四大经济支柱，分别是皮革业、餐饮业、服装业和杂货业。\n皮革业起步较早，基本上是温州人的天下。他们从中国进口皮革产品，集中在巴黎3区的庙街（Rue du Temple）开店批发，几乎垄断了巴黎皮革市场。1951年，华人最早的皮革批发店“庙街之星批发店”在巴黎开张。介于70年代与80年代间，皮革业逐步发展成法国华人的支柱行业，他们生产销售的中低档皮包，在皮革业中占有绝对的优势。后来市场趋于饱和，竞争的激烈导致利润下降，而且在法国长大的新一代无意子承父业，后继无人，皮革业便慢慢失去其往日的光辉，但在目前法国华人的经济结构中依然占有一席之地。\n餐饮业则是大部分华人谋生的工具，也是发展最为蓬勃的行业。在法国人的脑海里，想到华人就会想到中餐馆。巴黎的中餐馆遍布大街小巷，数量超过8000家，规模大小不一，内外装饰一般都具有东方色彩。从久负盛名的潮州菜、粤菜、川菜、温州菜，到具有东南亚特色的菜肴，各种风味俱全。在印度支那华人居多的巴黎13区，中餐馆更是鳞次栉比，处处可见高高挂起的大红灯笼。\n美味的中餐征服了法国人的味蕾，每到午餐时间，中餐馆内都会看到许多当地人半生不熟地拿着筷子在进餐。许多高档的中餐馆，更是法国人招待贵宾的好所在。法国前总理法比尤斯就曾说过，由华人林东岩在1986年创办的“牛车水饮食中心”，是他最爱的中餐馆。可见中餐饮食文化早已渗入法国主流社会。\n入乡随俗，法国的中餐已经融入了很多当地元素。譬如，菜式虽以中餐为主，但味道却更像当地的西餐，更加入了饭前喝开胃酒、用餐饮葡萄酒和餐后吃甜点或喝咖啡的法国餐“程序”。\n巴黎的服装业在世界上独领风骚，拥有“服装王国”之称，但法国华人服装业发展较晚，最早的可追溯到80年代，还是属于新兴行业。开始的时候，华人仅有少数规模较小的作坊，自己裁剪、自行销售。但十年后，随着大批涌入法国的温州人进军服装批发业，该行业迅速崛起。\n温州人看准时机，从中国大量进口成衣，或直接在中国大陆设厂生产，再把服装运到法国来销售。他们开始以批发女装为主，主要集中在巴黎11区开店。后来慢慢扩展到更多地区，如巴黎12区和拥有700多家鞋子、服装批发店铺的北部欧拜赫维里耶市。11区多条街的服装批发店，尽管几乎都是由华人在经营，却很难在这里找到中文招牌。一名店主解释说：“我们主要是和欧洲人交易，以法文或英文较方便，没必要写中文。”在这里，每天都可以看到其他国家的商人甚至非洲商人，慕名来此进货。\n为了避免恶性竞争，保障行业健康发展。1999年9月19日，法国华人服装业总商会应运而生。共有167家服装批发店成为会员，从业者平均年龄还不到35岁，充满活力干劲。灯笼成了中餐馆的标记。华人在服装批发业中发掘无限商机。\n杂货业也是华人大展拳脚的领域。目前，华人在法国经营的杂货店，已有1000家左右。华人聚集区的杂货业，通常经营亚洲蔬菜、水果、罐头食品、干粮、肉类冷冻食品及日常消费的轻工产品等。在非华人区则以供应西式食品为主，兼卖亚洲熟食。\n有的杂货业主也投资经营超市，巴黎第一家专营亚洲产品的超级市场——陈氏百货商场和郑辉创办的巴黎士多商场，主营亚洲食品，货品应有尽有，已成为法国社会家喻户晓的品牌。\n近年来，法国华人因人口不断增加而迅速拓展事业，取得令人瞩目的成就。他们开始走出传统的餐饮、制衣和皮件等劳力密集型的行业，向外贸、金融、保险、旅游、电子科技、电脑、房产等多元行业发展。还有许多以华人为主要服务对象的旅游、翻译、小吃店、美容理发、中医诊所、装修材料、录影书店等，以及各专业行业也遍布着华人的身影。\n华人经营生意的范围虽然更加宽泛，涉及的民生领域越来越多，但一开始这些事业大多数都是为华人服务。不过，目前也出现了一些大规模的百货公司、酒楼和批发贸易等，逐步超越了最初只在族群内部交流的局限，转型兼顾内外向经济，成为组成法国经济的部分。\n有些华商更将目光转向法国人的行业，进军充满法国特色的烟草店和咖啡酒吧生意。这些在法国已是成熟的行业，收入相对稳定，而且营运费不高，对华人来说有莫大的吸引力。\n随着中国国内的经济起飞，也有许多法国华商改变了经营模式，保留法国境内生意的同时，也回到中国寻求投资。\n在一般人印象中，法国华人都是老板。但据调查显示，仅有约5%的华人经营生意，其余都是靠给别人打工谋生。打工的华人平均月入在1200欧元左右，但巴黎物价高昂，在郊区租个蜗居的小房就要月租350欧元，床位也要120欧元，即使非常节省，每月也至少要消费600至800欧元才能满足基本生存所需。没有合法居留证的华人薪水更低。\n而土生土长的华人子弟，受过高等教育，对父辈经营的餐饮业不感兴趣。律师、医生、电脑从业员、工程师、市场经理、房地产经纪人等职业，才是他们的首选。他们的崛起，展现了法国年轻华人的新形象。2000年的诺贝尔文学奖得主华人高行健，就是一位法籍作家，祖籍中国江苏泰州。他曾于1992年荣获法国政府颁发的艺术与文学骑士勋章，2002年2月25日又获法国前总统希拉克亲自颁发的荣誉军团骑士勋章。 华人超市、百货行以丰富多元的物品、低廉的价格出击，成功抢滩。",
            "融入当地 积极参政": "法国人喜欢用3个谐音字 Métro、Boulot、Dodo 俗语来形容自己一天单调劳碌的生活，意思是搭车、工作和睡觉。在法国的华人，也爱套用这3个字来描述他们的生活三部曲。不过，如此单调的生活，只适用于老一辈以前的日子。从早期移民到今天，世代不同的法国华人，表现了不同的工作态度与生活方式。\n第一代来法国的华人，每天埋头苦干，希望能闯出一番事业，对他们而言，娱乐只是一种奢望。第二代华人虽也同样以经商为多，不过他们享有父辈的余荫，不必重复上一辈艰苦创业的旧路，可以腾出更多空闲时间。他们在当地受教育，法语说得好，容易融入法国主流社会。而第三代华人则更视自己为法国人，注重生活享受，喜欢结交外国朋友。他们在家庭、婚姻和伦理道德等的社会层面接受了西方平等自由的基本价值，不过也保留了部分中华传统文化。\n老一辈的华人退休后一般都会参加各种各样的活动。社团会所是他们消遣的好去处，约上三五好友，一起下棋、阅报、唱歌、喝茶聊天、收看家乡电视节目等，日子过得也很充实。一些来自东南亚的潮州籍老华人，已届古稀之年，但仍不愿意放弃家乡的传统爱好，拉上几个志趣相投的朋友组成潮州华乐团，三五成群兴致勃勃一起演奏潮州音乐。这些在家乡有“街头演奏家”之称的老华人在法国一样受欢，自娱自乐之余，也常受邀演出。\n而年轻一代华人则和法国人一样，喜欢到酒吧或咖啡座消磨时间。也有不少人会利用业余时间参加体育活动，踢足球、打乒乓球、篮球和高尔夫球等。法国政府对民间的体育发展一向高度重视，几乎每个社区都设有篮球场、足球场和游泳池等公共设施，大大丰富了华人体育锻炼的选择。\n武术也是许多华人用来强身健体的运动，许多两鬓斑白的华人从小就养成了打太极拳的习惯，旅居法国后也每天坚持到公园或体育场练习，风雨无阻。每天清晨，巴黎的卢森堡公园、13区、19区和3区公园，都可看见华人和法国人聚在一起练习中国武术，成为这里一道美丽的风景线。\n近年来，许多久居法国的华人对生活态度发生了很大的转变。最明显的是，他们不再终年辛苦劳碌地忙着挣钱，开始重视生活的享受。对法国人来说，8月夏季出外度假是最隆重的事，就连总统和总理都不例外。华人也入乡随俗，在这度假的季节，放下手头的生意，出远门休长假，让疲惫的身心得以松懈。因此最近几年的8月份，常出现华人全家大规模休假的现象，唐人街的人流也比往年少了很多。\n假期到中国旅游也是这些法国华人家庭的新时尚。有人带着在法国出生的子女回到中国家乡寻根，让子女亲身体验中华文化和习俗，体现了华人重视家庭和中华文化传统价值观的一面。\n时移境迁，久居法国的华人深深体会到，为了生存与发展，就必须积极参政，以吐露华人的心声，争取应有的权益。1981年，法籍华人成之凡曾宣布竞选法国总统。她是法国，也是欧洲第一位竞选总统的华人。此后，1988年和1995年成之凡又两度参加法国总统竞选，引起全球华人极大关注。虽然三度角逐总统宝座未成，但她为华人树立了榜样，鼓舞了华人参与政治的勇气。\n2001年的法国市政选举，出现了两位华人副市长，而且都在塞纳马恩省。中国留学生何英被选为碧西市副市长；从寮国移民到法国的颜如玉，则当选艾斯玻利市副市长。他们的当选，极大地激励了华人参政议政的热情。在2008年各市镇选举中，来自柬埔寨的陈文雄，不负众望，当选为巴黎市13区的副区长，主管经济发展事务。这是巴黎市首次诞生华人副区长，消息传来，华社甚为振奋。\n目前，约18万拥有投票权的华人群体仍在不断壮大中，无论是谁，欲投身大选和问鼎总统宝座，华人的选票都是竞选者不容忽视的。 上世纪50年代法国人离开后，越南人用法国面包（French Baguette），再结合当地特色扎肉、腌制萝卜丝和一些香叶制成馅料，创造出一种新式三文治。70年代，移民到法国的越南华人把此具有越法混合特色的三文治发扬光大，如今成了法国非常流行的便当食品。\n   老移民演奏潮州音乐，自娱之余，也让更多人有机会欣赏华乐。",
            "传统节日 普天同庆": "在法国，华人传统节庆普遍受到重视。\n最隆重的是春节。每逢农历新春，应景的腊梅、迎春花、贺岁条幅等，都会把唐街妆扮得喜气洋洋，每个华人的脸上也都绽放着喜悦的神采。除夕夜，华人仍保留着合家团聚、吃年夜饭和守岁的习俗。中国中央电视台的春节联欢晚会则是法国华人过年的一道精神大餐。\n春节期间的彩妆大游行更是万人翘首期盼的重头戏。法国华裔互助会自1989年开始组织两年一次的花灯游行活动，后来渐受华人和法国社会欢迎，遂在1997年改为一年一次，并改称春节华人嘉年华会。如今，游行规模日益壮大，有京剧、武术、高跷、腰鼓和秧歌表演等，让散发浓郁中华气息的“盛装秀”在巴黎街头上演，向法国人展示了博大精深的中华文化。这项活动由华人出钱出力自费承办，秉承着坚守和弘扬民族文化的理念，不遗余力地坚持了20年。\n法国华人更于2004年，把春节大游行破天荒地移师到巴黎最著名的香榭丽舍（Avenue des Champs Elysees）大街上。这是巴黎市政府第一次允许外籍侨民在“法国第一大道”举办节庆大游行活动，足见华人和春节在法国的地位。那场史无前例的盛事，吸引了近100万民众参加，至今仍为人津津乐道。\n不仅是华人，连法国总统、政要们都很重视春节。除了通过当地权威的中文报向华人拜年，上至总统府、国民议会、参议院、移民事务部，下到各市政府和区政府，也都会纷纷举行春节招待会，与华人共庆佳节。法国邮政局还会在春节期间发行华人生肖邮票，首次发行的是2005年的鸡年邮票。除了春节，其他传统节庆也受到法国华人社会的重视。譬如农历九月初九的重阳节，除了有登高、赏菊的习俗，法国华社还特定此日为法国华人老人节。从1986年起，每逢节日来临，华人社会都会举行盛大的敬老活动，以发扬尊老敬贤的中华传统美德\n清明节，法国华人除保持扫墓的习俗外，也进行集体公祭活动。1986年，在法国华裔社会福利敬老服务中心墓地组的筹划下，数千华人在巴黎南郊的芝耶市立公共坟场举行了首次公祭仪式，主要是拜祭印度支那地区的华人祖先，此后每年清明时节都有举办。公祭按中国传统礼仪进行，先恭读祭文及先人名单，再由高僧及多位居士诵念祝祷经文，新求普渡众生。然后由罗马教廷驻法国主教使节，用法语主持天主教弥撒祭典仪式和祈祷。集体公祭后各人再分头去为自己的先人扫墓。\n此外，每到端午节、中秋节等传统节日，华人社团都会主办应节庆典和活动，当地华人和一些华人留学生都会欢聚一堂，十分热闹。\n法国华人虽身在异国，但仍坚守着中华文化的传承，他们的这份毅力和执着，令人敬仰。\n   华人墓园一角。",
            "宗教自由 各得其所": "法国实行严格政教分离政策，是一块宗教信仰自由的土地，世界主要宗教在这里都有不少信徒。信仰自由，让华人在这里自在的解放心灵，也让他们更容易融入法国社会。\n一般来说，印度支那华人由于受到中国文化传统和东南亚文化双重影响，大多会加入佛教和道教组织；而中国大陆新移民则信仰不同的宗教，尽管他们许多人原本在中国时是无神论者。\n全法国共有60万名佛教徒，其中大部分是华人。他们基本上都会在家里或商店内供奉佛像或神像。许多华人社团还有馆庙一体的传统，即会所本身也设有佛堂或神坛，如法国潮州会馆。每逢农历初一和十五，有些佛堂和神坛还会有诵经和免费的素餐招待善男信女，每到华人新年，更是人潮汹涌。\n许多佛堂内除供奉释迦牟尼佛陀外，还有观世音菩萨、地藏王菩萨、十八罗汉像等。佛光山巴黎道场内甚至还设有中文图书馆，主要出租和售卖与佛教有关的书籍。1989年1月29日，巴黎观音菩萨玄武山佛祖神庙揭幕，在这座相信是巴黎市区内最早的庙宇里，供奉着守护财富的北极真武玄天上帝，至今仍香火鼎盛，吸引众多信徒前往膜拜。\n天主教是法国最主要的宗教，华人信徒有日趋增加的趋势。第一间华人天主教堂是于2005年在巴黎13区正式启用的“中华圣母堂”。当时由安德烈·温特鲁瓦大主教主持，仪式同时使用了华语和法语。大主教用画笔为华人传统的醒狮点睛祝福，随后燃放鞭炮以示庆祝，显示了天主教仪式也注入了中华文化元素。\n信仰基督教的华人也不少，早在40年前华人就已在巴黎3区建立了华人基督教会。为了方便不懂法语或普通话的华人移民，巴黎美丽城的温州教会，用的是温州方言传教。\n华人教会一般除了组织信徒礼拜和传教外，也举办中文学习班、歌唱班、法语班、艺术班等活动，有的甚至还会提供移民方面的服务。\n   华人庙宇已成了法国的旅游景点，图为法国导游带游客参观庙宇，并示范礼佛仪式。",
            "教育媒体 蓬勃发展": "70年代前，法国中文教育几乎是一片空白，当地出生的华人耳濡目染的全是法国文化。当时，尽管老一辈坚持在家庭中说华语，但依然改变不了新生代对华文的漠视。有些家长甚至还特别请了家教，帮孩子补习华语。直到东南亚华人大量移入后，以中文教育来保存文化的意识才日渐提高。各华人社团开始把办中文教育、传承中华文化作为重要使命，纷纷开办学习班。\n十年之内，先后有50所中文学校诞生。至今，全国有近百个社团办有中文班，对华人子弟仅收取象征式费用。\n遗憾的是，法国目前尚未出现全日制的中文学校，如今的中文班和中文学校都是补习性质，只能是见缝插针地利用法国学校假日和学生上课以外的时间上课。这些学校也开设书画琴棋、舞蹈武术班等，以便让孩子感受中华文化的魅力；有的还组织夏令营到中国观光旅游，让孩子直接接触和了解中国文化。\n在华社的努力和中国崛起的大环境下，中文在法国越来越吃香。目前，超过90%的新一代华人都会讲华语，在家里也多数以华语沟通，就连许多法国人也对中文产生了浓厚兴趣。现在，巴黎许多政府中小学都开设了中文班，开办中文系的法国大学也在不断增加。据说，法国还是欧洲报考汉语水平考试人数最多的国家。政府对中文教育的重视，更大大激发了新一代华人学习母语的热情。\n法国中文教育的发展生机勃勃，学校虽越办越多，但还是几乎期期爆满，且每期都有慕名而来的非华裔学生。2005年成立的法国华文教育协会，进一步加强了各华校之间的合作和交流。\n法国华文媒体则是一片欣欣向荣。从早期留法学生成为华文媒体的先驱开始，到如今，巴黎已成为欧洲华文媒体的“心脏”。全欧最大的两份华文日报《欧洲时报》（1983年）和《欧洲日报》（1982年）均创刊于此。分支机构遍布全欧洲的欧洲华文传媒协会，也把常务秘书处设在包黎，此外，还有许多形形色色的平面媒体和电子媒体。\n目前，法国的中文媒体一方面争取与当地主流媒体合作，如《欧洲时报》和法国《巴黎竞赛周刊》联手出版法语版的《中国特刊》，同时又加强与中国大陆媒体的互动，如《欧洲时报》和中国上海《新民晚报》共同打道的《欧洲联合周报》，更开拓了华文媒体广阔的发展空间。\n此外，当地除了能收看到香港的凤凰卫视台外，由当地华商所创立的陈氏传媒公司，还在2006年把中国中央四台带到了法国，再从法国辐射到周边国家，大大丰富了欧洲华人的娱乐资讯生活。留学生也设立了许多华人论坛，进一步丰富了法国华人获取资讯的渠道。1907年李石曾创办的《新世纪》，可能是法国最早的华文刊物。而在法国留学期间的周恩来、邓小平等人，也曾于1922年编辑过一本名为《少年》的月刊，后改名为《赤光》。 中文班是传承中华文化的重要平台。报摊上一般均有售卖中文报。",
            "华人社团 团结奋进": "法国的华人团体大大小小近百个，主要集中在巴黎。其中，成立于1949年的旅法华侨工商互助会（现改名为法国华侨华人会），是法国最早成立的华人团体，也是最有凝聚力的华人之家。\n华人社团无论大小，都以各种方式来保存和宣扬中华文化，它们在法国展开了一连串的华人传统节庆活动，邀请当地人包括政要出席，不遗余力地扩大中华文化的传播。\n除了各社团每年合力举办的春节大游行外，还有近年来在中国城举办的元宵节活动等，都显示了社团传承中华文化的意愿。他们也积极参与法国人举办的文化活动，竭力让法国人认识丰富多彩的中华文化。\n华人社团也起着团结族群、引导华人融入主流社会的作用。1987年10月，一本名为《黄色黑手党在法国》（La Mafia Jaune en France）的法文小说出版。书中把华人描写成走私贩毒和杀人不眨眼的黑帮，唐人街更是藏污纳垢、神秘危险的街区。为维护华人的尊严和形象，法国潮州会馆与陈氏公司联名把该小说作者控上法庭，最后获得胜诉，法院裁定将该书全部收回，不许出售。此事在华人社群里产生了极大的反响，也直接促成了华人融入法国促进会的成立，积极维护华人权益和协助华人融入当地社会。\n华人社团近年来也进一步加强与主流社会的联系，使当地人更加了解华裔族群的优秀品质和文化传统。许多华人社团在公开场合，呼吁法籍华人积极参加选举，以从根本上提升法国华人的社会地位和政治影响。\n   会员透过华裔互助会举办的歌唱班，切磋歌艺，联络感情。"
        },
        "【其他资讯】": {
            "巴黎唐人街": "巴黎的唐人街是在上个世纪80年代后才逐渐形成的，主要有巴黎13区、3区和4区唐人街，后来崛起的有19区、11区以及中国城，被认为是全欧洲最大的华埠。\n但这里所说的“唐人街”，其地位并没有受当地政府承认。这些唐人街没有充满中国色彩的牌坊和入口，街区的街名也全都是法文，仅仅是因为华人比较集中，以及布满了各类华人商店，于是有了“唐人街”的称谓。\n走在这里，在繁忙街道上穿梭的多是黄皮肤黑头发的华人。放眼望去，街道两边的商店挂满了方块字的招牌，耳朵听见的则是华语和各地方言乡音，让人误以为自己还生活在中国。\n13区的华人主要来自东南亚，街区具有浓厚的东南亚特色。80年代初陈氏百货商场在此开设，带动了大大小小的华人店铺竞相效尤，13区唐人街因而开始扬名，被誉为塞纳河畔的香港。\n3区、4区则是温州人和青田人的天下，其他省籍华人难以插足。19区美丽城则是13区饱和后形成的又一个唐人街，也是东南亚华人和温州、青田华人混合居住的街区。11区近年又有以温州人为主的成百家服装批发店冒起，也被视为唐人街的一部分。\n此外，巴黎东南面的安富市有个于1992年建成的中国（商业）城，面积4万2000平方公尺。这是一个集休闲、旅游、购物、展览于一炉的大型中国风格建筑群，曾举办过故宫珍宝展，是中西文化和经济贸易交流的重要窗口。后来因连年亏损和经营权问题，逐渐失去昔日的耀眼光芒，目前仅剩下少数商店和酒楼在营业。\n生活在唐人街的华人是幸运的，基本上都能按照自己的习惯生活。清晨醒来即可以享用传统早点，如粥、油条、包子、饺子和烫面，还有越南、泰国、日本、马来西亚、印度等风味美食。中文报纸和书刊也随手可得。华商的超级市场里的商品都有法文和中文标签，工作人员也同样是华人，生活非常方便。\n有人说，华人在法国生活一辈子都可以不用学法语。的确，只要你在唐人街生活，就不会遇上多大麻烦。\n   巴黎唯一有中文招牌的“麦当劳”就在13区Choisy街上，外观设计富有中华色彩。\n   唐人街上华人商店外摆设的石狮子，让街头增添更浓郁的中华色彩。"
        },
        "【结语】": {
            "结语": "这是一片富饶、民主、自由的土地，华人来此逾百年，已深深地爱上了它。在这里流过了血泪和汗水，最终，他们的付出赢得了主体民族的认同和尊敬，已成为这个国家不可分割的一部分。\n如今，他们勇于在经济、文化、政治等各领域崭露头角，表现出充分的自信。积极、乐观的法国华人，还努力地传承中华文化，为这个国家的多元文化增添了绚丽的色彩。经过一个世纪的洗礼，法国华社已具规模。河畔的商业区中国城内服建筑风格古色古香。"
        }
    }
}