{
    "法属留尼汪": {
        "【引言】": {
            "引言": "\n留尼汪是法国的海外领地，是印度洋上最富裕的岛屿。\n它曾经是一座毫不起眼的火山岛。葡萄牙人是最先到岛上的欧洲人，却不曾占领该地。直到1638年法国人到来，开始对这小岛产生兴趣，并于1642年宣示对它的主权。1810年英国人曾短暂占领，后又于1815年归还法国，留尼汪遂成为法国的海外领地，以迄于今。\n早期法国统治者曾从东非、马达加斯加等地引进黑人奴隶，开荒垦殖，奠定了荒岛的经济基础。他们用血汗和生命，换来一片又一片的咖啡、香料及甘蔗园。后来，来自印度和中国的契约工人，也在农耕、修筑等方面作出了贡献。\n时移境迁，昔日统治者、奴隶和工人的后代，而今和谐地生活在一起，共同组成了融合多元民族元素的岛民——法籍留尼汪人（Reunionese）。\n作为法国的海外领地，留尼汪人民皆享有法国国民应有的权利。岛上各种优惠政策与福利制度，跟法国本土无异，在此居留的华人自然也一样，他们基本上毋须为明天忧虑，生活悠然自得。"
        },
        "【华人移民简史】": {
            "华人移民简史": "1817年，法国当局开始禁止贩卖奴隶，导致留尼汪的农耕、劳力市场劳工严重短缺。法国人于是将目光转向远东，招募了大批中国以及印度的契约劳工。\n第一批华工于1844年从海峡殖民地招募而来。这一批人大多原籍福建及广东，主要从事耕种、伐木和修筑水坝等工作。1845年后的两年间，法国当局直接从厦门招募华工。这批人抵步后，被卖到蔗园及糖厂去当苦力。由于工作环境和生活条件都十分恶劣，许多人在约满之后均选择回国，只有少数人继续留在岛上，转业当小商贩或务农。\n陈章满是首名在留尼汪开店的华人，而“陈”姓在当地的华人群体中，算是最早也最重要的一个姓氏，他们至今仍与毛里求斯的陈姓人士保持着密切的联系。\n1848年后，许多解除契约的华工定居下来，并与当地女子通婚。1862年以后，除自由移民外，开始有商人及包括妇女在内的连锁移民，相继来到了留尼汪，他们大多来自福建，以及广东的顺德、南海及梅县一带。\n1875年左右，有大批来自梅县的客家人移居岛上。由于南顺人（南海人和顺德人的合称）在北部已经有极强的势力，所以客家人便定居于南部。留尼汪首名客家商人李定伯（Lee Teng Pan）便是随这一波移民潮来到岛上。 在当地，“Reunion”一词的中文译名，因华人家乡话的读音差异而有所不同。一般上，南顺人把它译为“留尼汪”，梅县客家人则译为“留尼旺”。\n19世纪后期，华商开始掌控留尼汪大部分的零售杂货店。他们那些没有招牌的木板小店，散布于人来人往的路旁，尤其是拐弯处，更是商店的最佳据点。\n整个19世纪，留尼汪华人人数鲜少超过1000名，主要原因是契约华工在期满之后大多选择回乡，有的则迁居到毛里求斯去，仅有少数华人留下来经商或务农。\n迈入20世纪，最后一批华工大规模从福州被招来种植中国茶叶。当时的雇主拖欠薪水，加上粮食分配不足等问题，华工在忍无可忍的情况下以武力反抗，最终被遣返回国。但是，数年以后，他们中的大部分人又回到留尼汪，还与当地的妇女通婚，形成新一批异族联姻家庭。\n从1910年开始，每年平均有200名华人移居留尼汪。一战过后，华商拥有大约250家的企业。而二战之前迅速发展起来的糖业，也吸引了那些原已离境的华人再度回到岛上。与此同时，也有大批华人从广东迁移过来，从事垦殖、养蚕和经商等生计。\n二战期间，法国被德国占领，以致当时的留尼汪物资短缺。华人于是在岛上开设工厂，即使是偏僻的乡区，都有华人经营的火柴厂、肥皂厂。产品也通过他们经销到岛上各地，供应居民们的日常所需。\n1950年，法国政府禁止外国人移居留尼汪，适逢中国新政权成立，留尼汪的华人移民潮于是便告停息。\n早年移入的华人，曾经在留尼汪的商场上取得斐然的成绩。1967年，岛上区区1万5000名的华人，却拥有大约791家贸易行。到了1970年，华人总共持有3000张贸易执，并且掌控岛上60%的零售业。\n可惜在这之后，局面便开始有所转变，南顺联谊会的陈先生说：“70年代之后，政府的税收越来越高，做老板的不是离开留尼汪，就是转去打工了。”当然，也有头脑转得极快的杂货商，开始进攻小型市场或超级市场。1980年，岛上95家的小型市场当中，就有75家是由华人经营；而18家超级市场之中，便有十家的业主是华人。\n中国改革开放之后，大陆移民涌入留尼汪，华人人数也随之增加。至20世纪末，人数已经超过两万。本世纪初，岛上虽未出现显著的移民潮，却至少迁入了近400名温州人，其中一部分人是从法国的其他省份迁来，且能说简单的法语。\n   新移民开的百货商店，货品琳琅满目，价格低廉。"
        },
        "【当今生活风貌】": {
            "引言": "早期前来的华人，努力融入当地生活，时至今日，留尼汪华人约有99%是天主教徒、90%已经入籍法国。\n华人多聚集在城市，包括北部的首府圣但尼、圣安德烈（St-André）和圣宾华（St-Benoit），南部则是圣皮埃尔（St-Pierre）和坦邦镇（Le Tampon）。历史的渊源，造成南顺人大多聚居在北部和东部，而客家人则在南部和西部安家落户。今天，这两大群体渐渐摒除成见，有了更多的互动与交流，甚至有了南、北两大庙合办关帝诞的设想。\n如今，杂货经营商的盛况不再，华人大多不再是小商店的老板。一般上，中青代华人若非经营着大规模的企业，便是公司的高级职员、政府部门公务员或专业人士。而当医生则被视为职业首选。\n留尼汪的社会福利及居住环境，令人称羡。然而，若非事先从其他法属地区取得了法国国籍，外来移民实难登陆此岛。但凡事都有例外，学生、过埠新娘、特殊技术人员，都可获得批准入境。",
            "黄昏岁月 怡然自得": "老一辈的留尼汪华人，从早期的艰苦奋斗，到今日事业有成，虽劳碌多年，却还是退而不休；纵使已将生意交给下一代，他们还是每天到店里或公司去帮忙。\n经营超市的林先生虽已将业务交托给儿子，却仍不断在为发展商务而动脑筋。最近，他决定收回超市附近的店铺，再拆掉修建停车场。“有了停车场，顾客泊车方便，生意必定更好。你知道的，生意做得越大就会越难。”然而，眼见自己开创的超市在激烈竞争中仍然稳健发展，他内心甚感欣慰。\n企业家陈先生说：“现在不会将主要精力放在管理方面，而是继续投资。”尽管拼搏依旧，但近5年来他总算允许自己每年放假一周，去打打高尔夫球或者滑雪，不再像前20年那样，完全不放假。\n他将原有的小型手工业，发展成今天这个拥有50名员工、2000平方公尺大小的自动化冰淇淋工厂。现年82岁的他如今尽情享受退休生活，不再过问厂里的事。\n至于张先生，就不同于其他退休的老板。由于孩子不愿接管他的迷你超市，他只好将它卖给当地一名法国人。如此一来，生活中就不再有什么牵挂，乐得轻松。从前他只能一个人去旅行，因为太太得留下来看店，如今夫妻俩终于得以结伴同行了。\n2008年，张先生几乎成了“空中飞人”。他2月去阿根廷旅行，5月到三藩市参加两年一度的世界顺德联谊总会的活动，7月再组团到中国，8月又飞到法国去照顾孙子。\n\n华人涉足各行各业，包括超市、旅馆、博彩店、中餐馆。\n组团去中国，近年来在当地十分盛行。留尼汪南顺联谊会，每年都组织两三次的中国团。7、8月学校放假，父母会带着孩子们同行。他们自办的旅行团，收费要比旅行社来得便宜。\n由于经济能力不错，他们在中国、法国本土和留尼汪都有自已的房子，在各处逗留几个月根本不成问题。他们飞往法国，可以跟在当地工作的孩子团聚；飞去中国，则又可以观光、探亲。\n有趣的是，老一辈的华人飞到中国大陆去，竟无法用普通话跟中国人沟通，只能借助汉字来表达。这是因为早期当地的中文学校是以客家话或广府话作为教学媒介语，普通话对他们而言非常陌生，但中文书写不成问题。\n\n一些华人的房子，从木雕的镶边、门前的柱子、木栓到多格玻璃窗户等，都带有克里奥尔建筑风格。\n那些毋须再为家族生意操心的退休人士，有的照顾孙子，有的则参加社团活动，学习普通话或书法，还有人转而参与文化公益事业。酒店业者刘荣基（Law-Hang Narcisse），就是其中一个例子。想当初，在圣但尼卖杂货实在太辛苦，他于是买地建起了酒店。孩子接管生意后，他和太太自愿地全心打理利涉堂，不觉已有十年。\n位于留尼汪北部的利涉堂和世昌堂，创立至今已有一个世纪之久，且由祠堂发展成今日的关帝庙。两堂曾有心结，一段时间里互不往来。\n自2004年开始，世昌堂邀请利涉堂共同庆祝关帝诞，打破了多年来各自为政的旧习。两堂凝聚的力量，令庆典比往年更为壮观，还赢来市长的支持和赞许。他们定下了目标，期盼将来能联合南、北3座关帝庙的力量，一同欢庆关帝诞，甚至邀请他国的舞狮团前来比赛。\n可以说，从飘洋过海到落地生根，这些老华人已适应了异国他乡的生活。无论赋闲在家还是投身文化事业，又或是帮孩子发展业务，这批年过半百的退休人士，个个老当益壮，在留尼汪过着多姿多彩的乐龄生涯。\n   张炯禄医生儿时用毛笔写的作文，老师还给打了80分呢！\n   利涉堂和世昌堂虽位于同一条街道上，但曾因群体心结，2004年前互不来往，还老爱比较谁的鞭炮长，谁的食物香呢！\n\n关帝诞庆典热闹隆重。（照片由当地华人提供）\n\n世昌堂内设有华族老人联谊会。每天上午9点，退休华人都会聚集于此聊天、下象棋、打麻将。\n\n老朋友们在霍明祥的家中聚会。这间由霍医生父亲向一名奴隶主买来的老房子已有200多年的历史，现被列为留尼汪的文物遗产。\n留尼汪人对中国文化的认识就是炒饭、叉烧和功夫，并且认为加了酱油的便是中国菜。克里奥尔人与法国人，尤其爱用酱油多过用盐。当地每个月都会从中国入口十几个货柜的蚝油及辣椒酱等调味料，其中尤以酱油居多。",
            "打工一族 其乐陶陶": "海外华人先辈挥洒汗水艰苦打拼，是为了后代能汲取更多的甘露。现今留尼汪第二及第三代华人的生活，正好印证了这样的规律。随着经济能力和教育条件的改善，老一辈华人造就了一群受过高等教育的子孙辈。他们不再局限于父祖辈的行业，而开拓了更广大的领域。土生土长加上很好的法语能力，他们较上一代更快融入当地社会。\n这些年轻人一般每天上班7小时，午休两小时。午餐有的在外头解决，有的则回家吃饭、看电视或小睡片刻。晚餐时间，多数华人都会回到家里，不是自己煮，便是到中餐馆去打包云吞、饺子。在岛上当个上班族是幸福的，每周工作时限35小时，周六、日休息。多数年轻华人周末都不呆在家里，往往开车到海边或上山避暑。\n虽说岛上的物价要比法国本土至少高出20%，但华人上班族最低的薪金也有1000欧元，双薪家庭月入可达4000至5000欧元，比当地人宽裕许多。受薪人士每年享有13个月的薪水，4至6周的年假。酒店经理刘德和指出：“雇主须为员工支付约薪水的50%，充作国家卫生服务的费用，所以打工族无论求诊、住院或看牙医，都无需付费。”如此待遇，难怪这些年轻华人再也不会留恋父辈的小店生意了。\n和上辈人相比，时下年轻的华人子弟，更懂得享受出外旅游的乐趣。从前，华人忙着开店做生意，往往只在农历新年休息一两天；如今，华人身为专业人士，或经营大生意，一两年内去旅行两三个星期，是很普遍的事。\n留尼汪的失业率高居法国之首，还一度高达40%。然而，法国的好福利也是世界公认的，失业单身汉每月可领取400多欧元的救济金。然而，坚持靠双手吃饭的华人却很少领取救济金，即便待业中的华人子弟，也要自力更生。\n当地的电讯局、邮政局、税务局和广播电台等政府部门，都有华人职员。华侨联谊总会秘书萧先生说：“在留尼汪当公务员的待遇，要比在巴黎高出35%，若任职法国银行，还有双倍的薪水呢！”\n另外，公务员若有3个孩子，又服务期满15年，40岁左右便可退休。但华人一般会延长退休年限，因为服务的年限越短，退休金就越少。一般上，他们都坚持工作到60岁。\n对当地上班族而言，除了工时固定、福利完善之外，更不担心会受到剥削。打工生涯结束后，终身享有每月领取薪水65%的退休金。至于生意人，就只好买保险来保障后半辈子了。\n然而，华人人口稀少，加上高度融入主流社会，意味着越来越疏离于中华文化。今天，许多年轻华人已不懂得说家乡话，对华人节庆更是一知半解。值得一提的是，近几年随着国际上中文地位的逐渐提高，许多年轻华人开始学习中文，对华人传统文化也兴趣大增。\n\n刘家两姐妹，一个曾经是护士，一个则是退休教师。",
            "过埠新娘 拨云见彩虹": "现今的留尼汪华社，过埠新娘是个相当普遍的现象。\n语言的障碍，文化背景与生活习惯的差异，使初来乍到的过埠新娘，面临很多困境。朋友少，生活圈子小，找工作不易，满怀愁绪，郁郁寡欢，孤寂难耐。\n庆幸的是，当地政府在就业方面，为她们提供了辅助，而国家就业中心更乐于伸出援手，使她们得以接受津贴，先接受法语训练，接着再接受职业训练。如此一来，她们终于有机会踏入职场。尽管这过程并不容易，但确有不少过埠新娘在克服重重困难之后，昂然地走向社会。\n过埠华人新娘莉莎，嫁过来已17年，她原是中国师范大学的毕业生，文凭不受法国承认。夫婿替她报名参加训练班，又接受一些培训课程后，她才有了当地第一份工作，感觉融入社会。她曾做过财务助理、总经理秘书等工作，如今主要在学校里教中文，同时也是高级法院指定的翻译员。不爱主妇生涯的她，现在的生活忙碌而充实。\n除了来自中国大陆和香港，当地也有不少五六十岁的过埠新娘来自毛里求斯。由于能掌握法语和克里奥尔语，她们在工作、生活方面都比较顺利，有的是公务员，有的开办缝纫学校，也有的在自家的店里帮忙。\n走过低迷的岁月，如今她们终于拨开阴霾，望见异乡天边那一弯彩虹。\n   来自香港的杨洁娴，因网络情缘而远嫁留尼汪。她在香港是个会计师，来了此地却无从发挥。找到工作后，才发现自己已不如以前那么灵敏，节奏变慢了。怀里抱着的是她那听得懂却不肯开口说粤语的儿子夏忠坚。"
        },
        "【其他资讯】": {
            "冷漠也许是一种错觉": "   小朋友之间，是否比较容易超越语言、文化的鸿沟？游戏中的比手划脚，让彼此间的交流更为直截了当。\n人们常有一种先入为主的印象，认为海岛上的人必定个个热情洋溢。殊不知，在不同的文化熏陶、生存条件的影响下，人与人之间会产生独特的相处模式。\n曾有当地华人作过这样的评论：”马达加斯加华人比较团结，留尼汪华人就缺少一份凝聚力。”显然留尼汪与马达加斯加虽为近邻，但两地的华人社会却风情各异。\n留尼汪华人较少在家宴客，一般请客人到餐馆去享用。不过，他们偶尔也会约上三五亲友，来家团聚。或许受法国文化影响，他们聚餐时不用圆桌，大伙儿循着长桌列席而坐，各谈各的。感觉上，与一般华人熟悉的“团圆饭局”，截然不同。\n他们给客人端茶也十分讲究。茶具是整套端出，有茶壶、奶罐、糖罐、精致的杯碟，还有各色茶包，任君自选。这种喝茶的排场，再加上宽敞的房子、典雅的家具，令人一时也变得温文尔雅、小心翼翼的，不敢稍有莽撞。\n任何人来此岛居住，大概需要一段长时间才能适应。曾在毛里求斯呆过8年，再到留尼旺来生活了15年的黄先生觉得；“这里的华人相见时不太热情，有时也懒得打招呼，不免令人感到无趣。”\n当地浓厚的个人主义作风，导致人与人之间保持着距离，谈话间也尽量避开个人私事，就连探问他人的已婚、未婚，都是不礼貌的。\n然而，这却是一套与法国社会相适应的人际互动模式。或许拘谨其实是优雅，而恪守分寸的话题，则是为了尊重他人的隐私。"
        },
        "【结语】": {
            "结语": "安逸的生活、完善的福利，留尼汪华人的日子可说无忧无虑。\n当他国人民还在为失业忧心不已时，这里的华人却毋需过分担忧，有关当局自然会伸出援手。当别人在正业之外仍须寻找副业的同时，他们却有条件、也有理由坚持每周只工作三十五小时。至于华人新移民一路走来，也渐渐在这里开启了属于自己的一片天地。\n在这个印度洋的小岛上，似乎毋需费力耕耘，也能获取生活的保障。留尼汪华人优质的生活环境，令人羡慕不已，却也模仿不来。\n   华人在留尼汪经营小商店，生活悠闲自在。"
        }
    }
}