{
    "法属波利尼西亚（大溪地）": {
        "【引言】": {
            "引言": "\n地处太平洋东南海域中的法属波利尼西亚（以下称大溪地），是许多世界探险家、作家、画家和明星神往的乐园。\n“我对大溪地人最仰慕的是，他们活在当下，享受当下的愉悦。这里没有名人、没有明星，也没有穷人和富人的差别。”1960年代在当地拍片的美国影星马龙白兰度这么描绘大溪地。\n大溪地是法国的海外领地，由4组群岛组成，共有118个岛屿。因首府帕皮提和经济重心都在大溪地，所以“大溪地”成了法属波利尼西亚的代称。其人口主要为原住民，其他的是欧洲人与当地人的混血后代等，华人则不到10%。\n这个得天独厚的热带岛屿，常年阳光普照、雨水充足，路边长绿油油的面包树，还有各种鲜艳夺目的热带花朵。1961年法国把它当作核试爆的海外基地，岛上的现代开发才多了起来。1996年，法国宣布停止核试爆之后，旅游业就成为大溪地最主要的收入来源。\n大溪地有着“世界最浪漫的地方”、“最佳蜜月胜地”等美誉，游客长年络绎不绝。像这样一个充满魅力，令人无限憧憬的地方，自然也不会少了华人的身影。"
        },
        "【华人移民简史】": {
            "华人移民简史": "当年，华人并非为了寻找人间天堂而来到大溪地的，之所以会发现大溪地，是源自于一次大胆航行的意外收获。\n在19世纪中叶，澳洲发现“新金山”，华人千里迢迢地赶来追寻黄金梦，可惜没多久金矿就枯竭了，梦醒的人们只好纷纷踏上归程，而另外一些人却冒险继续航向充满希望的南太平洋。就这样，约20名华工来到大溪地，岛上原始的迷人风光把他们留了下来。\n许多年之后，美国内战的爆发，使大溪地迎来了更多的华人。\n1861年，战争导致美国的许多港口关闭，货源极度短缺，制衣用的棉花价格也因此连翻了数十倍。这时，一个叫威廉史图华的爱尔兰人得到了大溪地女皇的批准，在大溪地购买土地以开辟棉田。他从香港、澳门以及广东沿海一带，招募1072名华工到大溪地的棉田工作。\n大部分华工负责开荒垦殖，并且挖掘鸟粪或磷矿，有一些则被分配去建筑仓库、住宅、码头、商店、棉花厂等。他们咬紧牙根艰辛劳作，同时期待契约期满之时，能存够钱回乡与家人团聚。当时，华工们都非常团结，不但成立了致公堂、信义堂等代表华人的社团，还建立了关帝庙以及华人坟场。\n好景不长，美国内战结束之后，棉花供应也随着恢复正常，价格大幅度下跌。1874年，棉田面对破产的命运，而负债的田主又逃得无影无踪，被遗弃的华工们陷入了进退维谷的窘境，顿感彷徨，如何在当地继续生存下来，一时成了他们最大的难题。\n后来，滞留当地的华工终于获得了居留权，从契约华工的身份变成了定居大溪地的“华侨”。身份自由之后，生活也就迈入了一个全新的阶段。他们最初以种植蔬菜、水稻、香豆等为生，有了积蓄之后，就着手经营起杂货零售商店，或从事香草加工业等。\n来到大溪地的华工大多数是广东客家人，其中祖籍惠阳、东莞、宝安的占了约95%。一名在大溪地出生的客家人说：“1910年左右，在大溪地落脚的叔叔写信回家，告诉我们有关大溪地的情况。后来父亲也到了大溪地，在华人开的面包店打工。之后我和弟妹陆续出世，我们跟父母亲便一直定居在这里，再也没有离开过这块土地。”\n第一代华人，几乎都有着相同的故事。\n1926年，大溪地的华人人数已达到4000人左右。他们大多数是从华工转行为小商人，之后，也出现一些大规模的华人商号。这些商号在各岛之间收购香豆、椰干和珍珠这3种土产，再经由帕皮提商人转手卖到欧洲去。不过，这个行业经常受到世界市场价格波动的影响，风险极高，因此这个领域的成功者并不多。大多数的华人还是经营家庭式的杂货店，踏实地过着小康生活。\n做生意虽然可说是华人的强项，但是，他们在这里终究是外地人，经商过程时常受到法国政府的种种限制。华人所经营的小型杂货店，每天的经营时间都很长。华人不但刻苦耐劳，生意手法也很灵活。他们允许顾客赊账，为贫困的当地人带来方便，因此赢得了他们的欢心。\n二战结束之后，法国政府协助大溪地的华人重返他们的祖国，约有700多名华人因而踏上了归航。这批华人有一些回到了家乡，有一些却辗转滞留在香港，结果还是犹如宿命般地回到了大溪地。1949年，中国政局发生了大变化，也让一些原本坚持要“落叶归根”的大溪地华人，重新思考以及规划自己的人生和未来。\n当归国之路变得曲折莫测的时候，华侨也就决定留了下来。于是，原本被他们看作驿站的大溪地，从此便成为了漂泊的终点。\n这些决定留下来的华人不但辛勤工作，而且主动融入当地社会。1960年，法国的移民政策开始有了改变，4年后，法国政府又在外交上承认中国，并且批准华人大量入籍当地，因此，拥有法国国籍者在1965年就增加到378人。同时，原本困扰着他们的经商以及购置产业的种种限制都废除了，社会地位也自此有了非常大的提升。在80年代，法国政府颁布了新移民政策之后，华人人口持续保持上升的趋势，直至近来政府重新控制移民，华人的人数就一直维持在2万人左右。\n这些变化，也促使大溪地的华侨社会转而成了华人社会。"
        },
        "【当今生活风貌】": {
            "引言": "两万名华人看起来并不多，但他们在经济领域上异常活跃，举足轻重。\n华人所经营的商店几乎遍布波利尼西亚，连人烟稀少的波拉波拉小岛（Bora Bora Island）上，唯一的杂货店也是华人开的。\n大溪地现有的华人多为早期移民的后代，其中客家人占大多数，还有少数广府人及后期抵达的香港和台湾移民。大部分华人居住在大溪地岛，尤其集中在首府帕皮提一带，而其他岛上也有少数混血的华裔。\n华人在大溪地拥有较高的经济和社会地位。华人的成就全靠一代代人辛勤耕耘而来。如今，他们已主导着餐饮业、百货业、进出口贸易、汽车代理、工业生产、蔬菜种植业及珍珠贝养殖业。但与经济上斐然的成就相比，华人在政治、文化及教育的发展上，却略显逊色。\n大溪地华人与当地人通婚的现象非常普遍，几乎每个家庭都有一个非华人成员。大部分60岁以上的客家人和广府人，还能说流利的家乡话，但一般华人都以法语沟通，能读写华文的华人已非常少。而中餐，就成了联系华人与传统文化的最佳桥梁。",
            "中华美食深入人心": "大溪地成为南太平洋最多华人居住的岛屿，有着其必然的原因。\n大溪地法阿（FAA'A）国际机场总在午夜时分开始忙碌起来。飞机才刚降落，欢乐的气氛便将人重重包围。漂亮的大溪地女孩，将香气四溢的栀子花送到每个到访者的手里，那些穿着花衬衫的乐手，则弹唱着旋律轻快的迎宾曲。人们疲惫的神经即刻松弛下来，嘴边绽放着微笑。\n这确实是个让人第一眼就爱上的地方。当晨曦洒落大地，帕皮提便开始散发它的热情与活力。\n作为首府，帕皮提是经济活动最为集中和蓬勃的地区，也是大部分华人聚居经商的地方。\n帕皮提的中心地带有很多店铺，大多挂着法文招牌，中文少得可怜，但其中约七成都是华人所经营，包括小食店、服装店、首饰店、中药店、礼品店、电器店、音乐店及布店等。这些商店风格低调、朴实而多样化，老板总有本事将原本可摆满3家店铺的货品，全都摆进一家店里去卖。早期华人多靠一家小店发迹，老店往往已有数十年历史，而近年来新开的店则不多。\n在市中心，华人开得最多的就是小食店，主要售卖中式炒饭炒面、简单的客家菜及粤菜，有些也兼卖法国餐。据说，帕皮提有80%的餐饮业都操控在华人手里。\n当年法国在大溪地建厂进行核试验时，引进许多员工，迅速刺激了当地经济的发展，各种小食店如雨后春笋般竞相开业，而第一家中餐店也在1962年出现。投资餐饮业及酒店业的黄镕基，当时也开办了自己第一家小食店，一举成功，生意越做越大。\n如今，帕皮提到处都有华人经营的小食店，规模较大的餐馆有十间左右。金马海鲜酒家的老板钟远光说：“大溪地市场很小，但还好土人的食量非常大，所以我们的销量很高！”\n大溪地土著食量有多大，举个简单例子就能说明：华人通常要两人共吃一条的法国面包，土著却要一人吃一条才能饱。在餐馆里，法国人一般慢条斯里地吃，也吃不多；而土著不只吃得多，还吃得快，他们通常以狼吞虎咽的姿态，半小时内就吃完五六道菜，结了帐捧着肚子满足地离开。因此，土著顾客深受华人店主欢迎。中餐进军大溪地数十年后，土著已完全接受了中餐，原本爱吃法国面包与炸鱼排，现在却更爱吃米饭和中甜酸鱼片。\n杂货店和超市的华人老板，也特别注重食品的采购。经营超市的廖桂生，还卖起自制的雪糕。他说：“大溪地的4家雪糕品牌，华人就占了其中两家。土著很爱吃甜品，我的雪糕每星期都能卖出100多盒！”此外。华人超市也采购了大批中国传统风味零食如话悔、酸梅等，深获土著欢迎，销量不错。 大溪地人喜欢华人的传统食品和服装，也爱过春节。有些学校，在春节前让小孩穿着传统服装上课，并吃中餐庆祝。过年时，一些大溪地人还会穿上华人的旗袍、唐装等，一身红彤彤的装扮，连华人都自叹不如！\n   ROULOTTE是以小货车改装成的流动小食档，据说由华人开创。每天傍晚，帕皮提码头变成美食天堂，许多ROULOTTE在这里售卖各种中西餐，广受欢迎。",
            "上辈占尽商机 下辈豁达享受": "大溪地华人生于斯，长于斯，十分了解当地的风土民情，因此商机都抓得很准。\n土著信赖草药，华人马上将中药和中医引进大溪地。春和堂老板娘、也是中医师的谢红说：“很多土著病了都会来找我，想进补时，还会来挑选人参！”虽然目前当地中药店不比法国人开的西药店普遍，但随着土著越来越信赖中药，连华人超市内也可买到从中国进口的中成药。\n大溪地的服装店很多，竞争激烈。土生土长的提奴（Tino）是当地少数能讲流利华语的华人，他和太太一起开设的服装店就在帕皮提市中心。他们突围而出的方法很简单：“土人体格壮硕，买衣最头痛的是找不到尺码，我的店叫MAXI，尺码超大，他们总能找到合身的！”\n此外，华人商家的成功秘诀总离不开“勤奋”二字。\n大溪地人至今仍保留着午休的习惯，许多非华人商店，在午休时间会暂停营业一小时，华人却继续营业。午餐后，许多人爱利用剩余时间到处逛逛，买点小东西，这都成了华人眼里的商机。华人商店在星期六也会营业半天，甚至开到下午3点，以便多挣半天的钱。这几年大溪地经济发展缓慢，许多店家开始向华人学习，延长营业时间，希望能增加生意量。大溪地的市场小，成本高，生意不容易做，员工最低薪金约1500欧元，因此一般华人家里都不花钱请佣人。小岛上资源有限，吃的、穿的和用的几乎全靠进口，成本非常高，华人要不是精打细算，连生存都会成问题。\n近几年不少中国大陆企业来大溪地考察，面对惊人的高消费，很多人摇着头匆忙离开。一瓶小瓶装矿泉水要一欧元，一盘炒饭最便宜也要十欧元，而租一间两房公寓则一个月得花上2000欧元，令人咋舌！\n那当地华人在大溪地是怎么熬过来的？他们气定神闲地说：“只要一切习惯了，就能适应。”的确，那些经济能力远不如华人的土著，还不是每天开开心心地过生活？\n华人也是出了名的勤俭，总抱着居安思危的态度过日子，大溪地土著则奉行享乐主义，活在当下。华人看见土著花钱的方式都不敢恭维，但也不禁自嘲：“如果土著学会了华人的勤俭，那我们的生意便做不下去了。”\n华人祖辈们在大溪地辛勤奋斗，为下一代打下了坚实的经济基础，许多华人表面上经营一家小店，却继承了家族的地皮和产业，很多市中心的大楼业主都是华人。他们不少人衣着朴素，却开着名贵汽车，住依山面海的别墅，还可以全家到国外去度假。\n近几年来，资产丰裕的华人企业家也开始进行跨领域发展，生意迅速扩展到房地产业、金融保险业、建筑建材业、石油业及汽车代理等，有的还投资兴建宾馆和旅游中心。\n然而老一辈大溪地华人那种奔波劳碌的生活，已无法获得下一代的认同。年轻华人从小受法国教育，有许多土著朋友，人生观已经不一样。他们比父辈更懂得享受当下，活得更豁达，不再肩负养家的重担。他们一般都受过大专教育，有些还留学法国、澳洲、美国等，学成后却多半都选择回到大溪地生活。由于大溪地公务员或白领阶层的薪金优渥、假期多且福利又好，因此他们大多不愿继承祖业或创业，而甘于当一个朝九晚五的上班族。大溪地盛产黑珍珠，不少华人从事珍珠养殖业。曾被《世界地理》杂志誉为“大溪地珍珠之王”的温惠仁（Robert Wan），不但拥有最大的黑珍珠养殖场，也是大溪地最大的珠宝出口商，还在首府开了一间珍珠博物馆。华人发挥无限创意，这家杂货店用手推车装卖法国长面包。中药店可谓麻雀虽小，五脏俱全，大溪地人都把它当作寻医养生的第一选择。萧瑞光是大溪地著名的企业家，年届80，仍活跃于商界。他深有感触地说：“任谁也没想到，在这个小地方，华人竟然获得那么大的成就！”",
            "生活朴素健康“中溪”合壁成趣": "大溪地最令人称羡的地方，就是生活方式的自然朴素。\n一名留学台湾和法国的混血华裔说：“我离开5年，回来发现岛上发展不少，但人们的生活还是和5年前一模一样，所进行的活动和谈天的话题大同小异，这令我很意外！”\n作为靠旅游业挣钱的小岛，星期天全岛人民却照例休假，连华人也不例外。这一天游客想找家小店吃饭都成问题，简直令人难以置信。若是换作其他地方的华人，也许就会把握良机照常营业，但大溪地华人为什么白白放弃这大好机会呢？\n原来，在这里的星期天，即使用双倍的工钱也请不动工人来上班，他们或忙着上教堂，或到海边游泳垂钓，无论进行什么活动，其最重要的原则是——假日绝不工作。华人受到当地文化的影响，因此也将假日留给自己、家人和朋友。\n在大溪地，人与人之间的感情非常亲密。这里地方小，华人圈子更小，华人在路上碰面时，即使彼此不认识，也会热情地相互打招呼。\n生活在如此人性化又健康的环境里，老人一般长寿，因此几代同堂的大家庭比比皆是。这对重视家庭的华人而言，不愧是一个天堂之岛。此外，大溪地人的热情也感染了华人。这里是法国和大溪地文化的混合体，岛上人们碰面时喜欢以法语“Bonjour”互相问候，道别时则用大溪地语说声：“Nana”，别有特色。华人对这两种文化都适应得很好。“我们见面时碰脸颊的动作是受法国人影响，开心时仰天大笑，则极像土著。”一名华人如是说。\n这里四季如夏，一身古铜肤色的华人有时真会让人难以分辨其身份；而混血华裔那棕蜜色的皮肤、漂亮的轮廓更是羡煞旁人。这里男女老少都爱穿印上花朵图案的衣服，女士们还会在发梢别上鲜花，一身轻便的打扮犹如正在度假。\n一名从香港返回大溪地定居的女士说：“在香港哪有人穿短裤拖鞋招摇过市的？这里的打扮很随性，很自在！”\n法语是全岛人民的沟通语言。从商店招牌、餐馆菜单到书店售卖的书籍都以法文为主。由于中文在当地缺乏使用价值，因此不受社会重视。其实，大溪地在1920年代曾有4间中文学校，主要以客家话或广东话授课，学生总数超过1000人。其他有华人居住的岛屿，也都曾设私塾让子女学习中文，有些人还把孩子送到香港或台湾去深造。\n但1965年以后因政治因素，这些学校逐步被关闭，中文教育就再也没有恢复。目前虽有中华会馆和国民党支部长期开办中文补习班，主要教导客家话和华语会话，可惜师资和生源都十分短缺。\n现在，虽然不少华人还保留中文名字，但实际上从小到大都是用法文名字。第二、三代的华人父母多不谙中文，当老一辈过世，下一代也就此失去了中文名字。 虽然这里华人从政的不多，但表现不俗。在国会和经济、金融等部门，都能看到一些华人面孔。例如，前任大溪地总理加斯东唐桑（Gaston Tong San）就是华裔。 自1968年开始举办的年度“飞龙小姐”（Miss Dragon）选美会，除了规定参赛者必须是华人或华裔外，他们也要有中文名字。那些没有的，只好借用母亲的名字来报名参赛。成功加冕者，将代表大溪地参加世界华裔小姐选美会。\n   华裔Charles Fong Loi是帕皮提的副市长，他说华人公务员表现非常好，特别在理财策划上，常获重用。\n   大溪地的家庭犹如联合国，多元文化种族齐聚一堂，像这样华人爷爷、奶奶带着混血孙儿的画面很普通。\n   大溪地人每一次见面和道别时，都会互亲脸颊，感觉温馨亲切，华人也受到感染。\n   中华会馆与信义堂的创办人之一李文彬（左下角相框中人）的第二代后人李琼贤（左）及第三代李文生（右）仍居住在大溪地。李文生说：“我的根在大溪地，我觉得中国离我非常遥远。”",
            "关帝庙传文化香火": "共同的教育背景加上频繁的通婚，使华人迅速融入大溪地社会。此外，宗教在其中也扮演了重要的角色。\n大溪地人民多为基督徒，而华人当中的基督徒人数比佛教徒多。华人教会在每个星期天，都进行法语、客家话双语并用的周日崇拜，出席的多数是中年以上的华人，年轻人则不太热衷。不过，不少华人天主教徒还保留了清明祭祖的习惯，也会到庙里烧香求签。\n在当地，小而精致的教堂随处可见，但华人庙宇却只有一间坐落在帕皮提的关帝庙。1987年5月30日，信义团呼吁华人社团出钱出力，重建了富丽堂皇的关帝庙。每逢初一、十五华人都来庙里烧香，春节期间，来上“头柱香”或求“新年签”的人更是特别多。平日等待解签的人群中，除华人外，还包括土著、欧裔和游客。\n每逢星期六，华人开办的气功班也在庙旁的空地上课。可以说，在大溪地，关帝庙就是中华文化的象征。\n此外，华人在大溪地的墓园则坐落在一片山坡上，环境非常优美，还有独特的设计——每一个墓碑都面向大海，仿佛在遥望先辈的故乡。“有人看过我们的华人墓地，都笑说风水很好，难怪后代在这里生活无忧。”一名华人笑着说。\n   大溪地关帝庙为南太平洋最大的关帝庙，是此地重要的中华文化象征。\n   大溪地墓碑设计独特，每座都加上了顶盖。墓碑上或刻有中文字，或只写法文。每座墓碑都朝向无边的大海。"
        },
        "【其他资讯】": {
            "永远的英雄沈秀纯": "沈秀纯是大溪地华人心目中永远的英雄。虽然逝世已超过百年，他的感人事迹却仍然在这里流传着。\n19世纪中叶，新旧侨胞经常聚在公众俱乐部下棋赌博。有一次，他们之间发生激烈的口角，导致一名同胞被活活打死。因为没有人愿意供出凶手的身份，警方就只好把所有的人都拘留起来，限期自首，否则被拘留的所有人都将被判刑，并且驱逐出境。\n身为信义堂的成员，沈秀纯于是做出了最艰难的决定——向警方“承认”自己就是那位凶手。1869年5月19日，在众人的面前，他成了当地首个被砍头处死的人。\n为了保全其他同胞，沈秀纯牺牲了自己，因此深受华人爱戴和崇敬。他们为他建了一座大墓，且在关帝庙里设下神位。在他的墓碑前，常年都有华人前来献花。\n   沈秀纯行刑前的遗照。",
            "帕皮提市场的生活百态": "帕皮提市场，是一扇展现华人生活风貌的窗户。\n每天清早，市场上就已人头攒动。这座双层建筑的底层是菜市场，售卖各种肉类、海鲜、蔬果及鲜花等，楼上则售卖纪念品和首饰。前来做生意或购物的华人，主要集中在市场底层。\n在市场一角，有两三个华人的猪肉摊。一名女肉贩，在摊位上贴着家里养猪场的照片。她指着照片说：“我们家共养了1500头猪呢！”星期天早上，华人还开档卖起叉烧、烧肉，据说那已是几十年的老字号了。市场其他角落，华人也摆卖海鲜及蔬菜。华人的菜摊选择多样化，除当地人常吃的芋头、紫香蕉之外，还有华人常吃的小白菜、芹菜及香菜等。有些摊位还有华人最爱的豆腐、客家人腌制的咸菜及广东人的咸鱼。连大溪地人都爱上了这些华人传统的风味小吃！\n美味的中式点心在这里极受欢迎。每天午休时刻，市场左侧一整排熟食档口都挤满了客人。熟食档主要售卖华人传统糕点和点心，如烧卖、炸云吞、春卷及烧包等。点心的水准一般，份量却很大。熟食档也卖起了中式便当，有白斩鸡饭、中式炒饭和客家焖猪肉等多种选择，比西式快餐更受欢迎。\n看到大溪地人排排坐着吃中式便当，谁也不能否认，他们早已将中华饮食文化融入了人生活之中。老板娘说：“大溪地人很爱吃烧卖，他们都是一打一打的买！”在这里，华人把烧卖叫成“卒仔”，当地人则称“Bounchor”(香槟木塞)。"
        },
        "【结语】": {
            "结语": "也许世上并没有真正的桃花源，但对许多华人来说，大溪地已经接近完美的乐土。\n大溪地华人大多家庭和事业美满，生活安逸；不过与此同时，他们却逐渐失去了自己的语言和文化。\n华人从不觉得自己比别人精明或幸运。能在人间天堂享有快乐无忧的今日，只因为他们总比别人更在乎未来，更周详地去计划明天。"
        }
    }
}