{
    "波兰": {
        "【引言】": {
            "引言": "\n波罗的海之滨、中欧北部的波兰，曾经长期受制于其左右两个强悍国家——德国和俄罗斯。这里是二战中按照人口比例计算死伤最惨烈的国家。悲怆的历史，使波兰人既有最为倔强高傲的头颅，也有一颗对外族过分防范的脆弱心灵。\n随着加入欧盟和成为申根协议国，本来就是移民借路之地的波兰，因其未完全开发的市场，吸引越来越多人来此寻找机会。面对渐渐增多的外来人口，崇尚教育、热爱阅读的波兰人，表现得谦逊有礼，但是心理并不全然接受，因此他们针对从外国来此生活、工作的人们，制定了种种条规。\n然而，在这样一个不欢迎外来移民的国家，华人还是在严格的限制中，找到了生存的方式，并且数量有逐渐增加的趋势。"
        },
        "【华人移民简介】": {
            "华人移民简介": "最早一批的波兰华人，是20世纪30年代从俄罗斯辗转而来的十几名青田人。他们是靠打苦工或兜售纺织品以及小工艺品为生，直至90年代，这一批移民当中，有七八名老人仍然健在。\n据青田华侨大会的移民资料记载，浙江青田的刘焕清，辗转法、意、捷、德等国之后，1936年在波兰开设了橡胶工厂，还雇用了7名工人，安装了7部电话，1947年回到中国时，带回了一万多银元。\n据载，二战时期，还有一些华人在波兰蒙难。\n二战之后，一些温州人来到了波兰。他们在那时就已做起了皮鞋生意，并多数在华沙或罗兹（Lodz）安家立业。1959年从北京嫁到波兰的李丹凝大夫，在波兰攻读了医学博士，并被称为波兰的中医之母。她回忆道：“我读书的时候，这里还有200多个温州老华侨，和我们学生相比，他们生活得很不错，经济很宽裕，都有自己的房子和车子。”\n进入80年代，波兰局势动荡不安，大部分温州鞋商移去西欧，仅有几户人家留下。如今他们的子孙都已长大成人，父辈的积累，为这些二三代华人创造了良好的发展条件，让他们能够接受当地的良好教育，有的人还成了李丹凝大夫的同行。\n当地华人自称是“在欧洲历史最短的华社”。\n其实这样的说法并不为过。如今在波兰，70多岁的李丹凝大夫、在此地生活50余年的女作家胡佩方，以及几名在上个世纪五六十年代随丈夫定居波兰的女性，是屈指可数的移民先驱。而90年代来的移民，已经是大家公认的“老华沙”了。\n波兰在1989年才小心翼翼地对外打开其国门，当时的华人只能够以国家企业外驻人员的身份来到波兰。他们之中不是企业的中上层管理员，就是知识分子，不但可以用英语和当地人沟通，而且都有着良好的社会关系或贸易基础。即使后期绝大部分国家的企业撤出了波兰，但这些人大部分都留了下来，并且拥有了自己的贸易公司。\n在波兰的签证政策依然十分严格的90年代末，华人的数量已经近2000人，他们来自中国各地，多数是一些大中型城市，其中，台湾华人也有几十名。他们活跃于电器、轻工产品、玩具、纺织品、成衣、鞋类等领域。这些波兰华人和其他的第一代海外华人有所不同。他们自信、乐观，没有大部分海外华人初到异乡时寄人篱下的忍辱负重、小心翼翼或迷茫不安。良好的自身素质和高起点的贸易基础，让他们心境健康、生活踏实。正因如此，波兰华人“不屑做”的中餐业在这里一直没有兴起。\n在此期间，也不断有一些非正式途径的华人移民路过，不过都是“黑”下一段日子，就借道西去了。直到2004年，波兰加入欧盟，来自青田、福建的华人才多了起来，几乎每天都有华人从各国来到波兰考察市场。\n这些华商刚到波兰，延续着其他中欧、东欧国家的生存方式，“找一个市场卖货”。“体育场（Stadion）大市场”就是波兰个体零售华商的第一个据点。它在华沙市中心的大体育场和铁轨之间，露天的摊位排出一站路远，华人摊主的邻居还是老竞争对手－越南人、当地人以及中亚人。那时候，华人每天凌晨两点便开始工作，下午一点收摊回家，\n虽然人在波兰，却过着“中国时间”。\n   在波兰生活了近50年的老年华侨李丹凝大夫。"
        },
        "【当今生活风貌】": {
            "引言": "短短的三四年，匈牙利、捷克、斯洛伐克和西欧的青田、温州、福建人闻风而来，浙江、福建华人成为如今波兰华人的主体群。\n当地华人的流动率较高，因此，华人的具体数量很难统计。有记录的华人有2000多人，这其中包括一大部分经常往返于波兰与其他国家的华商，而长久定居的华人也不过1000人左右。更多的持有申根协议国护照到此的华人，则无据可查，从这个角度来看，据当地华人估计，在波兰生活的华人总数至少有5000人，甚至可能多达8000人。\n90%的华人居住在首都华沙。而克拉科夫（Cracow）、罗兹、波兹南（Poznan）以及沿海的“三联城”格但斯克（Gdansk）、索伯特（Sopot）和格丁尼亚（Gdynia），也零散地分布了一部分华人。波兰华人的职业结构非常单一，其中95%的人从事与贸易相关的行业；中餐厅在华沙不过十家，全波兰也不会超过30家。此外还有屈指可数的几家房地产企业。\n华商们在波兰立稳脚跟后，也开始办社团、做媒体，为孩子们提供学习华语的环境。整个波兰华人社会，仿佛池塘中的小荷，开始在波兰社会崭露头角。",
            "自信乐观的新一代华商": "波兰给人的印象，悲剧色彩浓厚，然而来到这里的华商，却是海外华人中乐观的一群。\n如今在波兰的华商大致可以分为几个群体：一种是“含着金钥匙”来到波兰的华商。他们多是上个世纪90年代国有企业的外派人员，现在则是私人贸易公司的所有者，新的时代环境、良好的教育背景、广泛的社会关系，让他们即使在波兰，也能够如鱼得水。\n另一种虽是近三四年来的新华商，但却是商场上的老角色，辗转过周边几个国家，历经了生意的起起落落。他们把眼泪和失败留在了别的国家，把新的希望带到了波兰。\n还有一种是“财富第二代”，父辈在别国已经创造出了一片天地，第二代在海外接受完教育，被“发配”到波兰开辟新的市场，他们年轻、自信、乐观，当然也带着一些其他地方华商们没有的稚嫩。\n当然，也有一些人，波兰是他们的淘金第一站。他们立足波兰，放眼周边国家，甚至非洲、南美，生意头脑十分活络，眼光更加长远。\n   Stadion大市场内，如今罕见华人。\n不久前，“Stadion”的批发摊位拆掉了。当地华商估计，剩下的零售摊位可能也坚持不了多久。早在几年前，在这里就不常看到华人卖货了。那些黄皮肤的摊主多是越南人，有少部分华商会把一些不好卖的商品委托他们代卖，周末来收收钱。如今，华商大部分聚集在华沙市外的GD中国城。\n对于仅有几千华人的波兰来说，这个“中国城”有些过于巨大，甚至在中欧、东欧都少见如此的规模和设施。它占地20多万平方米，有5个区域，目前为几名浙江商人和香港商人所拥有。相比之下，对面的“越南楼”和“土耳其楼”则显得冷冷清清。\n然而，“有中国城并不能说明华商在波兰就多有实力。”当地的华商很客观地评价。\n在波兰做贸易的华人，无论规模，还是收益，和其国家比都有差距。GD是当年中国的国有企业广东粤海留下的产业，它名字的由来，也正是广东的拼音缩写。一开始，这里可以说是座没有华人的中国城，华商们都在“Stadion”做生意，没有人愿意放弃黄金的地理位置和熟悉的顾客，搬到离城几十公里外的地方。直到慢慢地有人进驻，一些波兰大超市和周边国家的批发商也开始来这里上货，GD才火了起来，于是大家纷纷搬入这个宽敞明亮的室内市场。\n   GD中国城内宽敞明亮。\n现在这里已经有华商的摊位近200家，每个华商可能有几个店铺和仓库分散在市场里。同样这里也有大量的越南商人和当地商人，数量并不比华人少。他们经营的商品也是涵盖了服装、鞋类、床上用品、内衣、皮革制品、家电等方面。有了人气后，酒店、银行、邮局、警察局、旅行社及其他商务设施如法律事务所、中介公司、咨询机构也出现了。这里俨然已经成为一个很成熟的大型综合性国际商贸城了。\n第一次来到GD的人，可能会以为自己走错了地方。在这里看不到其他国家大市场推搡、嘈杂的拥挤情景，而是人人踏着一辆单板脚踏车，在过道间来来往往。瞬间竟有置身街头少年滑板聚会的错觉。再看每个店铺内，也都是摆放着一两辆小踏车。原来是因为这里太大，有人发现这种休闲工具可以在市场代步，找人、买饭，就算带上一箱货，把它放在踏板上，轻轻松松就搬走了，比起以前的推车，既快捷又省力。很快脚踏车就普及了整个市场，现在如果哪个商人没有一辆，可真是寸步难行了。\n   GD中国城外的商人们踩着单板脚踏车来来往往。\n距离GD不远，还有一个MAXIMUS贸易中心。这里的条件比GD的还要舒适，4座流线型造型的建筑里面，聚集着几百家服装、鞋子、日用品等批发零售店铺。这里的华商目前数量还不多，约有二三十家。\n“起得比公鸡早”的华商，禁得住天寒地冻、烈日灼身，但在波兰反倒可能不习惯。在MAXIMUS一名卖内衣的青田女子，曾在捷克的露天市场干过一段时间，随男朋友来到波兰已经一年。她说：“这里的生活很舒适，每天朝九晚五，上下班都有私家车，市场里冬天有暖气，夏天有空调，一点也不苦。”\n   MAXIMUS贸易中心内的华商。\n只要能多挣钱，华人最不怕吃苦。条件良好的市场环境，并不能成为吸引他们的诱因。从福建来的陈先生，正在准备转让店面。“这里的条件是很好，不过没有生意。”近来的全球经济不景气，让做外贸的华商们的日子也不如以往了。\n陈先生说，一年前，这里的生意还很好，尤其是周末、圣诞、夏季，都要请人来帮忙看店，否则一个人根本照顾不来，几乎每天都要丢东西。以前每天都会卖出近千美元的货，现在不行了，一天下来，账本上零记录也是常事。平日里，望着空荡荡的大厅，华商们坐在自己的店铺里，显得有些无聊。上网、看书、睡觉、发呆，就是没有客人时的市场众生相。\n对冷清的生意，华商们看得很淡。陈先生打算转了店后，去罗马尼亚看看。一个20出头的小华商去年卖T恤衫，卖了几千万美元，今年却全部亏掉。巨额的数字，他们云淡风轻地一带而过。波兰并不是这些华商的全部赌注，而是新一代华商牛刀初试的地方。他们也不像这里的越南人和西欧的华人，并没有强烈的一定要留下的意愿，因此心境潇洒许多。\n   市场条件虽好，却没有生意，冷冷清清，让华商很头痛。",
            "社团、媒体茁壮成长": "在GD做生意，入门快，即便还不会认波兰的路，只要租到摊位，和大家分享顾客，就能照猫画虎地开张。而真正做大了的华商资金基础好，有自己固定的客户群和办公楼，能够更加正规地独立经营。达到这种程度的，目前有几十家贸易公司、3家旅行社、几个连锁的餐厅和两个房地产公司。\n事业步入正轨，华商们自然而然开始关注华人这个群体。\n十年前，在波兰多年的企业界华人成立了波兰华人联合会，几位华商在工作之余义务为当地华人做一些公益事务。华联会的会址就设在当地华人开发的房地产楼盘内，一些会议和户外的活动，都免费为华人提供场地。2008年的中国四川地震，海外华人都以各种形式举行了悼念活动。在波兰，华人就是聚集在华联会会所外面的庭院内，表达自己的哀思。欧洲的蓝天下、绿茵中，中国传统建筑的亭台，对漂泊在外的华人，显得别样的温暖。\n华联会的分工很明晰，几位副会长分别负责对外联系、宣传、文化教育等方面的工作。波兰目前唯一的华语补习班，就是华联会组织开设的，由曾经在南京大学任教的一位副会长负责平日的工作。目前仅有几十个长期生活在当地的学龄孩子，而且年龄差距很大。华联会早前开办的华语班就因为学生少、语言程度差别大、年龄不同而停办。现在是补习班的第二次开始，目前有十多名学生，分为两班，利用周日时间在一所小学上课。两位老师，一位是中国大陆师范大学中文系毕业的华人，一位是来自台湾的留学生，都用简体字教学。\n教室内，孩子们在一字一句地学着简单的字句；教室外，父母们耐心地等待。华语补习班在华沙南部，而孩子们住在城市的各个角落。周末，家长们一大早就得起床，送孩子来上课，然后一直要陪到下课，这样一个休息日也就差不多结束了。孩子的家长说，其实很多波兰人也曾送孩子来学华语，但都坚持不了多久，不愿意一个休息日就这样\n度过，只有华人家长舍得这么付出。不管住得多远，生意多忙，都会坚持。可见华人对子女学习华文的重视。据说，华人家庭为孩子请华语家教也是很普遍的现象。\n随着波兰华商人数的增多和实力的增强，华人社团将越来越多。除了不久前刚刚成立的波兰福建同乡会外，波兰浙江同乡会、波兰中国总商会等都在筹备中。\n   波兰华人联合会在华人的房地产楼盘内为中国四川震灾遇难者举行悼念活动。\n   孩子们在周末华语补习班的课堂上。\n华人群体有了规模，自然开始寻求了解或传达信息的权利。波兰两份年轻的华文报刊也孕育而生。《波兰环球周报》和《波兰华人周刊》都是当地活跃的华商因感到信息的闭塞而在2007年创刊的。\n《波兰环球周报》是香港华商成标创办的华文报纸。他于2002年来到波兰考察市场，就感到这里的华人企业家们生意忙、时间少、语言不通、生活单调。还在社会转型期的波兰，政策、法律也是频繁地变更修改，如果这些信息不能被大家及时了解，就会直接影响到当地华人的切身利益。经过几年的酝酿，报纸才得以创办。\n该报现在有两名工作人员，负责20个版面的撰写、编辑和排版，而且印刷和装订都完全由工作人员在办公室完成。条件看似简单，但是每期几百份的发行，仅每月的人工费用就要五六千欧元。对成标而言，这完全是为波兰华社提供的福利项目，报纸和大部分广告都是免费，办报目的并不是盈利。他说：“经常有人看不到就会来找我要，我觉得自己在做有意义的事情，并从中得到了快乐。”\n《波兰华人周刊》则走杂志路线。它的创办者浙江商人缪向阳在印刷质量上，不惜重金，并雇用了当地华人留学生负责编写、排版工作，杂志内容涉及新闻、体育、娱乐、生活各个方面，每期免费发送给各个市场的华商。同时，杂志也与当地华人留学生所创立的最大华人论坛合作，把杂志每期的内容免费上载到网络，方便大家阅读。\n无论是个人爱好，还是商业机会，华人媒体在波兰的出现，让这里的华人社会更加充实与活跃了，至少使华人有了自己的信息交流平台。\n   《波兰华人周刊》的办公室。",
            "生活因奔波而生动": "波兰华人的工作和生活环境，与周边其他国家相比，安全得多。与别国互不往来、行事低调的华商不同，在波兰的华商都友好地打招呼、交朋友。\n在GD中国城做生意的华商，一部分人都集中住在两个华人购买的小区内。租金在每月300至600欧元之间，几个朋友开一辆车一起上下班。这里的华商大都是单身居留，要么家在国外，要么年轻还没有成家，再加上做贸易，总要各国间来来往往，或者想赚了钱再走，都安不下心来过日子。\n室内简单的陈设，几个朋友约在一起做上几道家常菜，然后兴致勃勃地打扑克，排不上的，就在一旁看电视、上上网。生活简单得如学生时代。\n要从中国发货的华商，一般一年至少要回家3次，所以一年的光阴，转瞬即逝。一些从邻国，如匈牙利上货的华商，可能3年也回不了一次家。生活在他们眼中，有些百无聊赖。“每天六七点钟下班到家，吃过饭，收拾完毕已经要9点多了，看看电视，就该睡觉了。几年的生活就是这么过来的。城市里可以玩的，刚来的时候看一次就足够了。”丁先生、Terry、刘小姐和李小姐都是在GD中国城的华商。\n那些在波兰长久安家的华人，一般都居住在自己的别墅或者公寓里，分散在城市各个角落。中国，是他们最频繁的出差目的地。在欧洲除了法国外，波兰是第二重视节日的国家。入乡随俗，度假是大家重要的讨论话题。这些有精力和经济实力的华人，和当地人一样，开始追求生活质量。钓鱼、网球、高尔夫，也是他们的休闲项目。不过一些刚到波兰的华商，可能不会这样潇洒，休假一天，就要损失一天的摊位费，因而舍不得放下生意，彻彻底底地去度个假期。\n在罗马尼亚和波兰两边跑的香港商人丁先生，人很热情厚道，经常为朋友们做饭，他的家就成了大家每天的聚会场所。同是来自香港的Terry，刚从英国学习毕业，是个标准的80后，被家人“发配”到波兰，锻炼再学习。他觉得这里的生活虽然有点闷，但是自己做一个月，比在别人公司打工做一年学到的都多。\n刘小姐来自中国辽宁，是波兰华人留学生中少数留下的，她当初只用5000美元起家，如今生意做得已经小有规模了。\n李小姐是安踏运动鞋的经销商，在中国内地几个城市发展得颇具基础。她来波兰的时间不久，但很快就融入了这里的华人圈子，不过她并不是十分喜欢波兰，觉得生活太过沉闷，经常念叨要回中国去。\n他们常常聚在一起，既是饭友，也是牌友，如果有人生意上遇到了困难，大家也都愿意互相照应，因此他们更是一起在异国的商场上历经风风雨雨的战友。华商们自己做的家常菜。\n其实在波兰的华人，经济上并不紧张。虽然是以雇员身份来到波兰，但是来了之后，大部分都晋身为老板。即使华人打工族的收入每月也有800至1200欧元，比波兰人每月七八百的收入还高。即使生意不好，手上总是有流动资金。因此手头比较宽裕，生活也就更舒适了。\n还有一些华人，会去教会度过自己的休息日。波兰华沙华人基督教会是十年前，由4名来此经商的基督教徒结成团契，而慢慢发展起来。现在教会平时的聚会都会有二三十人参加，最多的时候可以到达五六十人。教会人少，经费有限，因此没有牧师，一般每个周五晚上举行祷告会，周日做礼拜。\n每周日的傍晚，是这些信徒们感到最温馨的时光。他们在租来的老房子里面相聚，主日崇拜后，每人拿出自己带来的一道菜，在桌子上一字排开。在悠扬的钢琴声中，大家享受着这个大家庭的温馨，在异国土地上寻找到了内心的平静。波兰华沙基督教会的信徒们每月都会为当月的寿星一起庆祝生日。",
            "融入当地是生存之道": "波兰政府规定，外商公司里要雇用一定比例的波兰员工。因此，在波兰经商的华人，不可避免地要学会与当地人共事、社交。\n与某些国家的人们相比，波兰人对华人还算客气，但是心中仍有欧洲人与生俱来的优越感。面对着数量不少且经济状况优越的华商，他们内心的感受颇为复杂。\n一名成功的华商，有不少当地政府部门、司法机关的朋友，经常一起出去喝酒、度假。他吐露自己的社交心得：“波兰人也是一样的，十分现实，他们看对方的自身素质和所能带给他的利益，选择朋友。”\n对于自己的员工，大部分华商都用波兰语直接交流。因为波兰翻译人才不足，不但翻译费用奇高，一天可以高达300美元，而且水平有限。只能掌握简单词汇的大老板们，也可以和波兰员工融洽相处。\n一名开设咨询事务所的华人，雇用了3名波兰女士为公司处理文件。他很乐观地说，“关键是要笼络住员工的心。别看这些波兰语文件很难，这里连一本中波字典都没有，我对她们开开玩笑，她们就做得很好。”当然，当地工人偷钱、偷货的情况也时有发生。总之，华商们除了用心做生意外，也要绷紧神经，努力、巧妙地与当地人和平相处。\n像中医、武术老师、艺术家，这样以传播中华文化为职业的华人，与当地人的交往就更加广泛了。这里的中医，本着华人的诚实，赢得了当地病人的信任，能治疗的病，就一定好好治，而那些自己不能驾驭的个案，就会推荐给别的大夫。\n中国功夫在波兰备受欢迎，有很多所武术学校。华沙的张凤君师傅，在波兰十多年，就有学生不下5000人。他遵循着“武术乃桥梁，感情最重要”的理念，与不少徒弟建立了深如父子的情感。\n语言、文化上的不同，终究还是使第一代的波兰华人感到与当地人之间存在着巨大的差异，异族通婚家庭中，即使每天生活在一起的家人，还是会有很多习惯、观念和思维方式的差别。\n波兰引为自豪的传统食物，竟然是饺子。虽然样子和中国的饺子差不多，但是里面却大大不同，馅是实实的肉末。不同的饮食习惯，使异族通婚家庭的主妇多了一些家务。一般华人太太都会做两套菜，一中一西，比如餐桌上同时有肉排和土豆，炒菜和米饭。\n一边是东方，一边是西方。两种如此不同的文化，相互碰撞和摩擦是必然的。也正是因思维方式的不同，波兰人自由直接而又严谨礼让的风格，让华人在这里感到舒适与自在。波中南北武术协会会长张凤君的中医推拿诊所。"
        },
        "【其他资讯】": {
            "不断创新的华商柴洪云": "问起波兰华人有何特点，很多人都会回答“在欧洲的历史最短，但能力最强。”语气里充满着自信。\n虽然在千千万万海外华人中，诚兰并没有世界华人首富，也没有非同寻常的华人壮单，但是却有着健康的心态，以及在其他国家华人中鲜见的“主人思维”。柴洪云就是这样的华商之一。\n柴洪云是中国复旦大学毕业的高才生，来波兰之前，有着一份稳定舒适的工作。他英语很棒，同时还能说德语和日语。1994年作为贸易公司的一名员工从中国上海来到波兰，每个月的薪水300美元。\n与同来的那一批华人一样，几年后，柴洪云也开始自己经营贸易公司了，生意做得还算不错。这时他开始把跟光投向中餐馆——这个做贸易的华商并不看重的行业。“可别小看中餐馆！”柴洪云很尊重自己的事业。可能同样的收入，做贸易就是瞬息间的事，而做餐馆却要一盘一盘炒出来。不过做餐饮却让华人的具体形象，走进波兰人的视野中。在华沙的一间家乐福超市开业时，那里的老板特地邀请柴洪云的餐厅去开分店。如今他的华都中餐厅已经有了3间分店，并为波兰航空飞北京的航线代做飞机餐。\n开餐厅很容易与旅游业有合作的关系。喜爱做新鲜事的柴洪云，把餐厅交给厨师负责，又去经营旅行社。在他40岁的时候，他考下了华沙的第一个华人导游证。这对他来说并不是必要的，但是他却乐此不疲。最后用波兰语考理论知识，他得了那一届的最高分。而现在他又开始开展劳务输出的业务，并在自己的办公室装修出了一间教室，打算开办中文学校。\n在柴洪云餐厅的收银合前，有一份彩色打印、用钉书机装订的A4纸的《华都文摘日刊》。这是柴洪云坚持了8年的个人小报纸，确切说是每天的新闻总汇。只要是他不出差，这个“新闻摘要”每天都更新。他每晚用两个小时收集一些外国媒体的评论文章、与波兰华人相关的新闻，然后自己打印、装订，第二天放到自己的饭店、华人聚集小区和中国大使馆。\n平时喜欢写文章的柴洪云，如果当地媒体有对华人的不公正报道，就一定撰文去驳斥。他坦言，自己的优点就是有毅力，“一般人坚持不过我。”当地报纸网站论坛，一有和华人相关的话题，他总是在网上辩论到最后，等别人都去睡了，他留下最后一条帖子，以胜利的姿态，结束一晚的辩论，明天再接着写。\n开餐厅、写文章，慢慢地波兰人就认识了这个“中餐馆老板”。有华人议题，当地媒体一定少不了采访他。如果有和中华文化相关的活动，人们也不忘来找他提供协助。柴洪云也很直率，“只要维护华人正面形象的，我就出来讲，不怕争议；只要是说我们中华文化好的，我都给赞助。”\n   柴洪云的中餐厅和旅行社。"
        },
        "【结语】": {
            "结语": "走在创业路上的波兰华人，在欧洲国家中属于数量偏少的一群，但生存能力却超强。他们有一种新生代独特的自信，似乎什么都能搞起来。\n对于华人来说，波兰的很多行业都是有待去填满的空白。就如当地华商所说：「只要进来，就有机会。」 许多波兰华人在路旁练摊摆卖的同时也等待着机会的到来、。"
        }
    }
}