{
    "波多黎各": {
        "【引言】": {
            "引言": "\n波多黎各原为印第安人居住地，在西班牙语中寓意“富裕之港”。西班牙曾在此建立殖民据点，1898年美西战争后割让给美国。1917年起，美国承认波多黎各居民为美国公民，并于1952年赋予它“美国自由联邦”的政治地位，在税务、教育、卫生、住房、文化、语言等领域享有自行决策权力，美国联邦政府则主控移民、国籍、海关、防卫、外汇、交通、通讯、国际贸易等事务。岛民可投选波岛总督，却无权参与美国总统的投票。1998年就未来政治定位举行公投，超过半数的岛民对此并未表达意见。波岛的身份地位，仍旧得不到确认。\n波岛自1950年代起迅速实现工业化，现已成为美洲重要的医药业和制造业中心，同时也是著名的旅游胜地。然而，密集的人口和有限的资源，成了波岛经济发展的阻力。多年来失业率偏高，致使涌入美国工作、定居的波多黎各人，接近岛上的半数人口。\n今天，岛民衣食住行，样样都是美国品牌，但生活、文化层面依然保有拉丁美裔的特色。这里西班牙文比英文盛行，从路牌、招牌到餐牌，都采用西班牙文；不会说西班牙语的人很少，却约有四分之三的人根本不说英语。迈入21世纪，移民往来愈加频繁，岛民的背景文化更趋多元，不变的是，波岛依旧难以摆脱“美国驿站”的角色，而华人，则是这驿站的常客。"
        },
        "【华人移民简史】": {
            "华人移民简史": "早在19世纪，华人已踏足波多黎各。\n在西班牙殖民时代，除了拉丁美裔人士之外，其他移民一律不受欢迎进入波多黎各。直至19世纪末，西班牙与美国需要大量的劳动力以推动地方发展，大批的中国男性才通过“苦力贸易”登陆美洲。多米尼加、古巴及波多黎各一般都是他们踏足美国的驿站。\n不过，也有部分华人为波多黎各优美的景色及淳朴的民情所迷，决定留在这里从事餐饮或洗衣业。\n1882年，美国颁布排华法令，华人移民因而无法以劳工的身份入境美国或美属地区。一部分原本就在美国生活的华人，也迫于无奈而迁移到波岛，并参与当地的铁路及城市建设工程，据说另有一部分华人在庞塞（Ponce）的制糖厂工作。\n1898年，美西战争结束后，波多黎各因为《巴黎条约》的签署而成了美国的海外属地。政治地位的改变令华人入境波岛的阻力更大，岛上华人的人口增长率因此减缓了下来。\n到了1899年，由于美国担心人口贩卖集团把大批华工引入波岛，于是进一步强化排华法令，禁止古巴华人进入波岛；只有那些原本就已经在美国定居的华人，才能够自由往返美国和波岛。\n1959年，古巴共产党革命胜利，大部分古巴华人为了避免私产被收归国有，纷纷逃往国外，波岛也成了他们其中一个落脚点。到了1960年代，委内瑞拉及多米尼加等中南美洲国家的华人陆续涌入波岛，同时也有少数来自台湾和香港等地的华人移民。\n迈入21世纪，华人移民潮仍然没有间断，主要来自中南美洲，而中国移民也不少，其中以广东恩平人最多。他们一般都会在这里住上二三十年，待挣够了钱并获得美国绿卡之后，便另寻出路。\n早期的华人，有的已经离境，有的已不在人世，有的则与当地人通婚，早已脱离了华人圈子。\n今日的波多黎各华人，大多是在1970年代之后才抵达的。在这一批人当中，来自古巴的华人可说是资历最深的前辈，目前仅剩数十人，现任中华会馆主席周国强便是其中一人。他笑说：“其实我算是来得比较迟的古巴华人了。”\n事实上，古巴华人早在1959年革命之后，就已经大批迁移到波多黎各。当时最叫人津津乐道的就是他们的雪糕生意。由于波多黎各的天气炎热，雪糕深受当地居民的欢迎，古巴华人只需要购置一台雪糕机器，便可开一家雪糕店。“雪糕店的成本低，盈利高，自然成了最热门的生意。”周国强说。\n在岛上住了将近40年，看尽了华人社会的变迁。他说：“从数百人，慢慢变成2000、3000人，如今已经突破7000人了。当年祖籍九江的华人很多，现在新移民则多数是恩平人。”周国强是现任中华会馆主席。背后悬挂着孙中山遗像及波多黎各邦旗。"
        },
        "【当今生活风貌】": {
            "引言": "黑头发黄皮肤的亚裔人士，是波多黎各的少数民族。约一万名亚裔人口当中，华人占了多数，共7400人。华人家庭只有280户左右，余下的都是单身男性，男女人口比例严重失衡。\n岛上华人看似朴实无华，但笑容里却掩不住经年累月漂泊后留下的沧桑。他们当中以恩平人居多，但绝少数直接从恩平移民波岛。许多华人抵达波岛前，曾在多米尼加、哥伦比亚、委内瑞拉、哥斯达黎加、古巴等地生活过，或跑遍了半个地球，最终决定停驻波多黎各。\n波岛华人以第一代移民居多，大部分居住在首都圣胡安和周边城镇，约98%从事餐饮业，少数经营杂货进出口或零售等小生意。新一代华人则大多成为上班族或专业人士。\n“在中南美的生活经验，让我们更轻易融入当地社会。我们能说流利的西班牙语，也熟悉拉丁美洲的文化风情。更重要的是，这里的人，对亚洲人总是那么友善、亲切。”这是华人普遍的说法。\n然而，波多黎各是华人奋斗、挣钱的地方，却不是厮守一辈子的家园。美国才是华人的终极目标。\n不少华人辛勤工作，都把赚到的金钱送到律师楼，为的就是早日申请到美国绿卡，一圆他们的美国梦。等待是一种煎熬，许多华人即使在波岛拥有稳定的收入，却为了居留问题而忐忑不安。\n华人一般选择在波岛创业，在美国置产，把子女送到美国深造，最后全家迁移到美国。也有不少人大半辈子就在美国、中南美州和加勒比海岛国之间奔走。",
            "餐饮业－波岛华人的立足点": "波多黎各不大，却集原始与文明于一身。城镇和郊区的落差甚大，圣胡安或周边城镇人口密集，交通设施完善，建满平房、高楼及商店，尽显波岛繁华的一面；走入郊区，人烟稀少，处处是黄泥路，眼前都是高山绿林。\n华人到波多黎各，绝非为了远离世俗或亲近大自然。他们正是冲着岛上的勃勃生机而来，大部分居住在圣胡安或周边城镇。华人聚居地不多，却显得有点零散，整个族群缺乏凝聚力。\n华人就在自己的小天地有规律地生活着，也许是一个厨房、一家小店铺、一所房子或一张赌桌。市区沿路都是快餐店，为波岛一大特色。\n波岛市区最常见的是五彩缤纷的快餐店招牌。一公里长的街道上，往往并排着四五家快餐店，足见当地市场之庞大。“当地人不爱烹调，比较喜欢到外用膳或订购外卖。”华人餐饮业者道出其中原因。\n多为小本经营的中式快餐店，犹如一匹黑马、以风味独特的美食，成功冲破众多欧美连锁快餐店的重围，争得一席之地。\n中式快餐店的招牌上鲜少出现方块字，倒是常看到“Asia”或“Chino”的字样，并挂上红灯笼或漆上红色来突出华人的特色。店内装潢一般简洁明亮、柜合后方贴着菜单，列明菜式名称和价钱，有些还附上照片；餐桌整齐地排列着，地砖抹得发亮，绝对可媲美连锁快餐店。中式快餐店大多设在路旁或路口，主要为了方便顾客开车到“Drive Through”叫外卖，有的还附有小型停车场。\n从硬体设备至待客服务，中式快餐店与连锁快餐店可谓旗鼓相当。客人选择中式快餐，主要还是对它的食物情有独钟。“这里的人非常喜欢吃饭，如果他们只爱吃面包，我们就完蛋了。”华人笑着说。\n中式快餐店的招牌菜是炒饭和炸鸡，另有迎合当地人口味的青椒牛肉、辣椒鸡肉等菜式，同时也售卖当地传统美食，如炸大蕉、炸猪扒、炸猪肉等等。“以前雪糕也是我们的一大卖点，但由于准备工作太繁复，很多店家只好把它放弃。”一名快餐店老板说。华人快餐店外观。\n现今，华人在波岛开了600多家中式快餐店及20多家服务式中餐馆（Service Restaurant）。\n服务式中餐馆大多开在商场内，规模中等，约有4至8名招待员，不时推出中西自助餐，消费群主要是当地的中产阶级。近几年，日本餐开始在岛上流行，华人也把握商机，以期能分得一杯羹。现今，日本餐馆的老板和师傅几乎都是华人，要吃到日本师傅做的料理还真不容易。\n“华人总是把自己局限在一个小框框内，相互竞争。比方说，某华人开了家餐馆，如果生意不错，另一家华人餐馆马上就开在它附近。”在波岛生活超过20年的台商梁鹏，分析了华人餐饮业所面临的问题。目前，他积极开拓新市场，所经营的几家餐馆，装潢高贵时尚，兼售中西美食，希望能吸引中上层的消费群。中餐馆镇店之宝——炒饭。\n在餐馆打工的华人，称得上是当地的高收入群。一位华人厨师说：“当地人月收入少于2000美元，我们这行的月收入却介于2000至3000多美元！”难怪华人纷纷投入餐饮行业。只要不上赌场，在餐馆打工的薪水足以让华人过好生活，并可在短短几年内，存够资本，自行创业当老板。\n由于资金有限，中式快餐店多属家庭式经营，最常见的是丈夫掌厨，妻子掌柜，或亲属联手打理。若生意火红，或许会多请一两名华人厨师或当地人当收银员。\n“波岛的员工薪金支出太高了，多请一名员工，一年就少了几万美元的收入，许多华人情愿自己辛苦一些。”华人老板说起他们的难处。另外，几乎所有快餐店都使用即用即弃的塑料餐具，省却了聘请洗碗工人的费用。\n当地人多数一周工作5天，每天工作不超过8小时，周末休息，每天下午3点半之后，公路上便开始出现下班赶着回家的车龙。华人赚取了稳定的收入，却牺牲了正常的生活。有的一星期工作6天，每天从上午11点一直忙到晚上11点，除了工作，还是工作。\n一名在餐馆打工的华人无奈叹道：“我们的生活日夜颠倒。当地人晚上9点吃夜宵，我们才吃着晚餐呢。”其实，华人也希望能与主流社会多些接触，但现实却不容许。“就算华人圈子要办联谊活动，我们也很难挤出时间，大家都太忙了！”华人感慨。圣胡安一家由华人开设的日本餐厅。\n出席华人宴会，是一件累人的事儿。华人办喜宴，总是要等到午夜12点才能开席，曲终人散已是凌晨两三点，小睡片刻，又要抖擞精神，起身干活。“多数华人结婚都不宴客了，因为很难挑到一个适合的日期。我也很久没吃喜酒了！”湖南酒家老板“醉龙”笑说。岛上两家最大的中餐馆——利口福和湖南，适合举办大型宴会，但设宴的通常是当地商人或高官显要，华人甚少大排筵席，顶多是亲友聚餐。\n近年来，波岛经济开始下滑，餐饮业带给华人的利润，远不及1990年代般丰厚。Kimpo Garden餐馆老板张志明说：“这几年百货腾涨，我们餐馆用得最多的白米，价钱涨了好几倍，成本越来越高，盈利越来越少，生意难做啊！”Kimpo Garden餐馆别具风格，兼售韩国烧烤、日本寿司和中餐。 梁鹏经营的餐馆走高档路线，对准高消费群市场。\n竞争激烈、经济不景之外，华人还面对生命威胁。一名快餐店员工说：“持枪抢劫在这里司空见惯。我碰过好几次，匪徒午间冲进来，用枪指着我，我只好把收银机的钱全都掏出来给他。”华人快餐店多数用现金交易，自然成了抢匪的干案目标。“2008年，有一个华人被匪徒在脑袋开了一枪，死了；2009年，另一个华人被射穿肺部，幸好保住性命。”华人心有余悸地说。有些餐馆为保安全，只好聘请保安人员在晚间看守。\n创业能赚取比打工更可观的收入，为家人提供更好的生活，于是这群踏实、耐劳的华人，继续在餐饮业里默默耕耘。",
            "打稳根基 把握商机": "少数华人成功跳脱餐饮业，转向其他行业发展。\n岛上的第一家华人超市——加华超市，创立于1980年代。老板娘王景香分享创业点滴：“当年我原本也在餐馆工作。看着华人越来越多，我想这些华人离家那么远，一定非常想念家乡的食物。于是我就开了这家超市，专卖华人食品，比如罐头、酱料，还有从纽约运来的新鲜华人蔬菜！有些顾客还开心得跑来向我道谢，这也是我开超市最大的满足感。”\n   华人超市货品种类繁多，可谓麻雀虽小，五脏俱全。\n现在，岛上共有4家华人超市，集中在圣胡安市区，大多从下午2点营业至凌晨2点，因为主要消费群——华人都是在午夜下班后，才前来选购食品和杂货。除了从事零售业务，超市也批发蔬菜和食材给中式快餐店和中餐馆。\n运输发达的今天，货物流通快速，但亚洲超市老板娘李慕贤回忆起当年：“这里的超市只能买到小白菜，其他蔬菜或食材根本找不到。有华人从美国回来，带给亲友的手信，就是各种各类的蔬菜！”如今，岛上出售的食品和蔬菜，虽比美国贵了一倍，但还是大受欢迎。毕竟对华人来说，身处异地，却可以尝到家乡风味，真是无上的享受啊！\n“现在在岛上生活的华人真是幸福多了。”一个在岛上住了接近20年的华人说。除了食品越来越多样化外，华人接收中文资讯也更加方便。当年要看中文报，就必须订阅。中文报纸从美国船运过来，送到手中往往比出版日期慢了几周。现在只要到超市，华人就可以购得当天出版的《星岛日报》、《世界日报》、《侨报》和多种中文杂志。\n此外，华人也可以透过互联网、卫星电视，观看中港台最新的节目。和另一端华人世界的距离，终于拉近了许多。\n   加华超市老板娘王景香亲自看店，为保安全，还请了保安人员看守。\n除了餐饮业和超市，也有一些华人经营食品批发业。华美和中美是岛上两家食品批发公司。华美创立至今已超过20年，中美则属后起之秀，两者主要批发米、油、盐、肉类以及蔬菜给餐馆。\n另有华人从事礼品零售和批发生意。在圣胡安老城区，有两三家华人开设的纪念品零售店，专做游客生意；服装店和假首饰店的消费群，则是当地妇女。\n华人的经济发展局限在特定领域，大规模的商店也寥寥可数。商人张志光说：“和美国的连锁品牌店相比，我们实力相差太远了。我们根本无法和他们竞争，大商场也不会给我们机会。”华人只好继续在他们的小圈子里，守住一盘小生意。\n大部分华人后代都接受过良好的教育，并且在父母的鼓励下，前往美国发展，多数成为白领阶层。少数不喜欢美国生活的年轻人，则留在波岛，选择创业的不多，一般都是上班一族。\n   在老城区经营礼品生意超过20年的徐铭汉（左）表示，近几年经济衰退，游客量大跌，他连员工都不请，亲自看店。",
            "重视家庭 冀望后代": "在阳盛阴衰的波多黎各华人社会里，许多男性到了适婚年龄还找不到伴侣。一名华人回忆道：“在岛上孤独老死的华人不少。我曾两度替朋友抬棺木，灵堂上空荡荡的，死者没有家人，朋友也寥寥无几，非常凄凉。”\n一些中年男子努力工作，存够“老婆本”后，便透过媒人或亲友介绍，回乡娶妻，然后带着妻子回到岛上继续打拼。老夫少妻的现象在这里很常见，不少年轻的过埠新娘坦承对波岛毫不了解，却义无反顾地决定出走，无论婚姻成败，都是一次心甘情愿的冒险。\n波岛华人思想传统，结婚主要是为了传宗接代，感情大多在婚后才开始培养。为了子女的未来，他们携手面对生活中的各种挑战。丈夫通常支撑家里的生计，妻子则负责打理家务、照顾孩子。如果丈夫选择创业，妻子就是最好的合作伙伴，两人共同为一盘生意拼搏。\n华人父母尽量在物质方面满足孩子，也为孩子提供最好的教育。只要能力许可，父母坚持把孩子送到著名的私立学校求学，让他们掌握好英语和西班牙语，以期日后能顺利考上美国大学。父母用心付出，子女一般听话长进，但由于受到不同文化的冲击，双方在思想上总有着难以跨越的鸿沟。一名母亲说：“我的女儿西班牙语说得比家乡话好，有时她想跟我分享一些事情，却碰上语言障碍，看她着急的样子，我也难受。我走不进她的世界，她也不了解华人的传统观念。”华人后代外表像华人，但个性和生活方式却跟当地人没有两样。他们从小说西班牙语和英语，家乡话或华语只是家用语言，对中华文化多半是一知半解。\n除了家中亲友之外，出现在华人后代生活圈子的几乎都是非华裔。一个华人女生说：“母亲希望我以后的结婚对象是华人，但跟我同辈的华人真的少之又少，要碰上喜欢的就更难。华人总认为当地人太花心，婚姻难持久，但跟华人结合就一定幸福吗？”土生土长的华人，大多和当地人共组家庭。\n老华人一般对当地人有着负面的印象，如当地人喜欢享乐，对人生缺乏规划，不懂未雨绸缪，加上对待爱情合则来不合则散的态度，都叫华人父母安不下心。然而，为了孩子的幸福，许多父母最终还是妥协：“只要孩子喜欢和开心就好。”\n   土生土长的华人后代以身为波多黎各人为荣，思想与当地人相近，但不忘华人身份。\n华人父母为孩子铺设未来，花尽心思让子女到美国升学。省下的钱，一部分用来支付孩子的教育费，另一部分则用来购置美国的房地产。“我们通常会在美国买房子，那么孩子升学时就有地方住。以后我们退休了，也会搬过来一起生活。”10个华人中，8个都会说出类似的人生大计。\n岛上有不少华人家庭长期分隔两地生活。有些父母留在波岛工作挣钱，孩子独自在美国求学；有些则是丈夫一人留在波岛工作，太太随孩子到美国当陪读妈妈。\n华人坚信，暂别是为了以后的重聚，分隔两地，也是为了美好的将来共同努力。",
            "单身生活乏味 赌场寻慰藉": "波多黎各华社中单身汉占多数，他们没有家庭，只有工作和同事，每天过着千篇一律的生活，最恼人的是如何打发业余时间。岛上营业到深夜的只有酒吧、舞厅和赌场。酒吧和舞厅挤满了当地人，热闹的氛围更凸显华人的孤寂。落单的华人多数会选择可单独进行的活动——赌博。因此，赌博成了许多华人的生活乐趣，甚至精神寄托。\n美国政府有意把波岛打造成加勒比海上的拉斯维加斯。大部分酒店都附设赌场，主要是为了吸引游客，却意外招来大批当地华人捧场。有些华人平日一下班便赶到赌场搏杀，到了星期天晚上，由于隔天是大部分华人餐厅的休息日，因此赌场更是挤满华人。华人赌得倾家荡产的不多，但无法自拔的赌徒却不少。“那些嗜赌的人若不戒赌的话，再拼个十年八年，最后也会是落得身无分文的下场。”一名华人感叹。\n岛上生活单调，缺乏娱乐，赌场确实是消磨时光的好去处。“到赌场不一定要赌，我们也常邀约朋友去喝茶聊天，那里的环境相当舒适。”当地华人说。\n为了吸引人潮，赌场不时会办活动。“每逢春节赌场都会举行派对，设有幸运抽奖，还有舞狮和华人歌星演唱，香港歌手罗文也曾来登台呢！很多华人喜欢到赌场过年，可惜这两年经济不好，活动也减少了。”一名华人太太说。春节在波岛并非公假，加上华人分居各地，过年时大家都如常埋头苦干，“年味”不浓，其他华人传统节庆也一样。\n曾经，中华会馆是让华人联谊的地方。中华会馆成立于1975年，是岛上第一个华人组织。随着会员老化，人数逐年下降，所办的活动也越来越少，现在华人到会馆，大多是搓麻将或聊天。“要不是摆着几张麻将桌，那就更难聚集华人了。”中华会馆主席周国强叹息。\n如今较活跃的华人组织，该是成立于2000年的洪门致公总堂（简称洪门）。创办人兼现任主席何永强对当地华人情况非常熟悉，领导理事们收集当地华人资料，协助华人处理问题、解决纠纷。另外，洪门也和中国大陆领事馆及世界各地洪门组织保持密切联系，接待到访的海外宾客和媒体等，拉近波岛华人与海外同胞的距离。\n“波多黎各人口流动量很大，华人要不忙着工作，要不在美国、中南美州之间来回奔走，召集华人办活动并不容易。”洪门理事道出华人组织所面临的困境。\n今天，华人人数不断攀升，华社壮大了，但关系却比以前疏离。\n   波多黎各是著名的度假胜地，华人却忙于打拼，甚少停下脚步来好好享受。",
            "教会传播福音 宣扬中华文化": "对波岛华人来说，三餐温饱比心灵富足更为重要。很多华人对宗教毫无概念。岛上的佛堂乏人问津，目前规模已缩小至一张小桌子，桌上摆着几尊供人膜拜的佛像，就算初一十五，来上香的人也非常少。\n然而，不少心灵空虚的华人仍渴望透过宗教得到精神慰藉。1997年，波岛华人写信向香港基督教会传达他们对宗教的需求，于是两名香港女传道士千里迢迢到岛上传福音，并协助成立华人基督教会。现今，教会共有200多名教友。每个星期天的主日会，分成两个时段——午间2点和晚间11点举行。“白天出席的多数是华人家庭，我们还特别为小孩开办主日学和中文班。晚上11点出席者以单身男性居多。”传道士梁清云解释。\n前来赴会的教友大多居住在圣胡安和周边地区，住在偏远地区的教友，由于工作时间无法配合，加上路途遥远，因此甚少参与教会活动。传道士说：“我们也会尽量抽出时间到访郊区，把福音传给更多华人。”\n   洪门致公总堂的小小办公室。\n除了是一个宗教组织，华人基督教会也负起传承中华文化的使命。教会开办的中文班规模很小，教学方式也不正统，但至少让华人子弟享有接触方块字的机会。教会的中文老师说：“我们用西班牙语和粤语教学。这里粤语最通行，无论是台湾人或中国大陆人，几乎都能说一口流利的粤语。”每逢华人传统节庆，教会也举办一些庆祝活动，学校假期则举办郊游，联系彼此。\n   华人基督教会是波岛华人联谊和寻求心灵慰藉的地方。\n   教会的中文班程度偏低，主要让孩子认识方块字。"
        },
        "【其他资讯】": {
            "Star Cream——波多黎各首家中式快餐店": "创办于1974年的Star Cream，是波岛最有名、且历史最悠久的中式快餐店。现任业主方宝璇夫妇回忆说：“当年我们从美国来到这里时，岛上只有古巴华人开设的雪糕店，以及几家售卖川菜和粤菜的杂水楼。我们一开始只卖雪糕，后来尝试加入炒饭和炸鸡，反应不错。之后我们再参照欧美快餐店的概念，就开创出中式快餐店了。”他们为快餐店取名“Star Cream”，也是希望借“Cream”来纪念他们以雪糕创业的历史。\nStar Cream真正引起注目，与一场火患有关。“当时店铺附近发生火灾，媒体采访时正巧提到我们的店名。或许是因祸得福，我们的知名度大大提升，客似云来。”方宝璇回忆。自此，Star Cream迅速窜红，成为业界亮眼的品牌。\nStar Cream成功后，马上引起一阵跟风潮。一些曾在Star Cream打工的华人自立门户，开了风格相近的中式快餐店，另一些华人新移民眼见有利可图，也遵循这经销模式大量复制。不久，中式快餐店迅速遍布大城小镇，到了1990年代，中式快餐开始在波岛餐饮业中站稳阵脚。巅峰时期，Star Cream开了7家分店，甚至有上市的计划。可惜后来家族里的年轻人都往美国发展，管理层青黄不接，他们只好逐步结束分店生意。现在方宝璇夫妇在打理的，是仅存的一家店，经营了约20年。\n方宝璇感慨地说：“许多已到美国生活的波多黎各人，回来度假探亲时，会特地来这里吃炒饭和炸鸡，他们想念这味道。老顾客透过我们的食物，找回了旧时光。”\n方宝璇夫妇守住的岂止是一盘生意，当中还包含了风光的家族历史和早期华人移民的珍贵回忆。\n   方宝璇（右）夫妇是Star Cream现任掌舵人。"
        },
        "【结语】": {
            "结语": "在岛上居住超过二十年的老华人，早已习惯四海为家。他们在岛上花光了青春，积累了财富，时机到了，就潇洒地挥一挥衣袖，往邻近的美国大陆奔去。他们相信，那就是「家」。\n对土生土长的波多黎各华人来说，这里就是家。他们深爱着这片土地，并以它为傲。然而，他们却不能背弃父母的期望，为了追求更美好的未来，离开的终究比留下的多。\n历经万水千山的漂泊，「家」的轮廓已逐渐模糊，但华人却不曾放弃追寻。"
        }
    }
}