{
    "泰国": {
        "【引言】": {
            "引言": "旧称“暹罗”（Siam）的泰国，民风淳朴，是举世闻名的“微笑之邦”。最早的素可泰王朝（Sukhotai Dynasty）建立于1238年，现有76个一级行政区，是东南亚唯一不曾沦为殖民地的国家。君主立宪制下的政府主管国事，但泰王地位崇高，受到人民由衷的爱戴。\n这个盛产稻米、崇尚和平的“黄金佛国”，自古以来，就是中印半岛上重要的鱼米之乡，同时也是南传小乘佛教的重镇。这里有许多诱人的名胜古迹，又被一层神秘诡异的宗教氛围笼罩着，各地游客长年蜂拥而至，怀着一种期待的心情，急于揭开面纱看个究竟。\n踏上这块神秘胜境的人们，往往在僧云寺海中获得崭新体验之外，也为泰国人友善的目光，以及遍地是华人的境况，暗暗感到诧异。那一股无法形容的柔畅之风，伴随着仿佛亘古永存的祥和之气，缭绕在千尊佛陀的圣像之间。\n数百年来，华人和泰人早就“我中有你，你中有我”。一代代的华人，就在这祥和的土地上安居乐业。"
        },
        "【华人移民简史】": {
            "华人移民简史": "华人到泰国来谋生及定居的历史，已经达8个世纪之久。早在素可泰王朝时代，中国东南各省份的华人便已陆续移民泰国。\n那时候，克拉地峡（Kra Isthmus）两岸的春蓬（Churnphon）、六坤（Ligor）与素叻他尼（Surat Thani）等商港相当繁荣，以致南来的移民日渐增加。在15世纪初，有华人以逞罗使者的身份到中国去朝贡，而郑和下西洋的事迹就发生于阿瑜陀耶王朝（Ayudhya Dynasty, 1350 - 1767 年）的统治时期。\n到了16世纪，已有华人矿工开始于泰南建立基地。与此同时，中国的江洋大盗林道乾携同部众约2千多人到北大年（Pattani）落户，并与当地女王成婚，在当地逐渐形成了一个规模不小的华人社会。\n16世纪初，阿瑜陀耶城就有了华人的聚集区。那时，华人和日本人、葡萄牙人展开了十分激烈的商业竞争，华商总是占上风，最终更成为皇家贸易的代理人。直至17世纪末，暹罗的华人人口约有十万人，他们多数来自福建和广东，属于商贸移民。\n在1767年，缅甸大军压境，并且攻陷阿瑜陀耶城，华人和当地人齐心合力抗敌。最终中泰混血儿郑昭率领部队突围出城，接着领来援军。成功击退缅甸大军。由于阿瑜陀耶城已经成了焦土一片，他就将首都迁往湄南河西岸，并建起吞武里王朝（Thouburi Dynasty, 1767 - 1782年）。\n郑昭的原名是郑信，母亲为泰国人，父亲郑镛则是广东澄海人，移民至暹罗之后才发迹。英勇善战的郑昭在战后全力削平其他势力，收复失地统一暹罗。在郑昭统治暹罗的15年间，极力鼓励潮州人前来经商或种植胡椒与甘蔗等。故此，湄南河东岸附近的王城处，出现了一个新的华人聚落。\n郑昭逝世后，曼谷王朝（Bangkok Dynasty, 1782年至今）成立，此后皇家贸易也空前繁盛。华商大批涌入，市场一片兴旺。国王拉玛一世在曼谷核心地带兴建了一个华人商业区。随着1850年代经济蓬勃发展，华人的移民步伐更是大大加速，加上大批劳工移民蜂拥而至，19世纪末时华人已遍布泰国各地。\n泰国大部分华人来自福建及广东。20世纪初，潮州人占了绝对的优势，总数的40%，其他是海南人18%、福建人16%、客家人16%、广府人 9%。潮州人之所以居多，除了因为郑昭当年的大力招揽，另一个原因是曼谷和汕头之间的海运往来频繁。为了纪念郑王的丰功伟绩，后人在吞武里区建立了郑王庙和纪念碑。每年12月28日，泰国人民都热烈庆祝郑王朝祭大典。郑王庙的墙上，嵌入了中国的蓝白陶瓷，展现了中泰合一的独特建筑风格。"
        },
        "【当今生活风貌】": {
            "引言": "要准确统计泰华社会的人口，不是件容易的事，因为在泰国近6千万人民当中，约2千万人拥有华人血统。据估计，泰华的人口约有700万左右。\n除潮州人外，另外还有海南、客家及福建人等，多聚居在曼谷、清迈（Chiang Mai）或合艾（Hat Yai）等大城市里。\n泰国的每一步发展，都留下华人的足迹。华人在经济领域扮演着举足轻重的角色。他们主导金融、钢铁、汽车装配、房屋开发等工商领域，正大集团、盘谷银行、律实他尼集团等，更是平地崛起，成为一批跨行业、跨地区乃至跨国界的大企业机构。\n除了经济，华人在政治上的表现也非常突出，各党派人才辈出，其中不乏内阁部长及总理。在负责保家卫国的军警队伍当中，华人不在少数。\n多年来，华人广泛吸收泰国文化，并把许多中华传统融入泰国社会。与其说泰华社会被“泰化”，倒不如说它是中泰文化融汇的产物。\n曼谷的耀华力路（Yaowarat）一带是历史悠久的唐人街。在这里，中文招牌、中华美食、华人庙宇触目可见，整条街从白天喧腾到黑夜。走出这里，中文招牌少了，但遍地依然是华人的身影。如果不是耳边的泰语呢喃，或那些从身旁呼啸而过的七彩“Tuk Tuk”车，人们会误以为自己身在香港的闹市之中。",
            "泰华源流四大群体": "在泰国政府的公平政策下，华人在此找到了归属感，自然将自己看作“泰国人”，并引以为荣，尽管拥有华人血统，却不会刻意提起。尤其是中泰通婚家庭中的混血儿，更是强烈认同“泰国人”的身份。\n泰国华人人数众多，大致可以分成四大源流：老华人及其后裔、泰北中国老兵及其后裔、中国大陆新移民及台商。这四大源流的华人，在泰国社会各具特色，形成一个多元的泰华社会。\n老华人及其后裔，是泰国最大的华人群体，以潮州人为主。他们在泰国生活了两三代以上，持泰国国籍，普遍与泰人通婚。第二、三代华人后裔的长相虽还具有华人的特征，但其他方面已经完全融入当地，与一般泰国人无异。\n泰北的中国老兵，是非常特殊的华人群体。国共内战后期，国民党部队93师被击败，退居泰北，后来协助泰国平定了北方的骚乱，获泰王颁赠泰国国籍，从此在泰北一带安居乐业，繁衍生息。他们以云南人居多，几乎都已有泰国国籍，不少人也与泰人通婚。泰北华人大多聚居在一起，因此将云南文化和特色保留得非常完整。\n至于台商和中国新移民，则是带着投资的动机移居而来。台商更早登陆泰国，大多投资于工商领域，如餐饮、旅游、科技业，或设厂发展制造业。中国新移民，则在中国开放之后，纷纷涌入泰国进行投资，涉猎领域相当多元，包括科技、化工和制造业等领域。\n不管是台商还是新移民，他们大多拥有不错的经济实力和文化水平，当初都是为了挣钱而来。但逗留的时间一长，他们往往爱上了泰国的多元与民主。许多人在此住了一二十年，始终舍不得离开，他们已渐渐将泰国当成一个避风港。有不少人干脆就在此安家落户，与当地人通婚，加入了泰华社会大家庭。",
            "经济开发先驱": "从移民变成国民，有些华人的民族特质逐渐淡化，但社会地位却获得提升。在此开枝散叶的华人，一般以家族生意起步，凭血缘联系铺下商业网络，在东南亚创造了经济奇迹。难怪有人说，华人是泰国资本主义的先驱。\n泰国华人早期从事大米贸易，之后跻身新兴商人阶层，大大刺激当地的商业发展。凭着多年的从商经验和雄厚资金，华人至今仍在工商界扮演着主导的角色。\n全国十几家银行中，超过三份之二是华资银行，泰国规模较大的盘谷、大城、京华、泰华农民等银行，主要股东都是华人。此外，在商界呼风唤雨的泰华不胜枚举，包括曾获泰国一等白象勋章的金融大王、盘谷银行总裁陈有汉博士，以及碾米业大王黄作明、保险大王马灿雄、鳄鱼大王杨海泉、林业火锯大王陈卓豪及泰国橡胶种植业巨掌许心美等。\n泰华经济并非成于朝夕之间，而曼谷唐人街，见证了华人的经济成长和转型。\n曼谷唐人街是泰国最古老的商业区，由三聘街（Sampeng）、耀华力路和石龙军路（Charoen Krung）3条主要街道组成，外加几十条围绕着主街道的小街。这些纵横交错的小街，大多以行业来命名，如布街、童装街、米街、咸鱼街、蚊帐街、打锡街等。许多华人老店铺，都在这里经营了好几代，残旧的老屋诉说着华人走过的历史。\n密密麻麻的中文招牌、川流不息的车水马龙、摆满摊档的走廊跟络绎不绝的人潮，共同构成了唐人街繁华的景象。\n如今，唐人街的热闹依旧不减当年。耀华力街上，三五步就看到华人开设的金行，百年老字号比比皆是。泰人喜欢买金保值，从金行的兴旺便可以看出端倪。当时尚女性嫌黄金俗气，纷纷转戴白金饰物时，唐人街金行的人潮却依然络绎不绝。诸如金链、耳环、手镯、等金饰都深受欢迎。\n除金店外，唐人街还有数不完的华人钟表店、中药店、餐室、杂货店等。店铺大多保留了残旧的原貌，却焕发勃勃生机。华人店铺一般不大，货物从地面排到天花板，华人“物尽其用”的本色可见一斑。令人惊奇的是，老板总能在杂乱拥塞的环境中，第一时间找出顾客想要的东西。\n唐人街上许多店铺，都是老一辈华人奋斗多年的成果。如今，年轻一辈都已走出老街，足迹踏遍全国。第三、四代的华人，有些还传承父业，但更多因为受过高等教育，纷纷投入金融、科技、服务等领域。\n华人当中也不乏爱挑战、思创业的年轻人。这群新崛起的青年才俊，不像父辈那样，局限于家族生意或传统行业。他们另辟蹊径，积极投入地产开发、汽车制造、出口贸易、旅游、酒店、科技、零售等新型行业。\n另一些年轻人，则将家族企业打理得有声有色，通过先进的管理方式突破瓶颈，把企业重新定位，式突破瓶颈，把企业重新定位，携带巨资，往泰国设厂发展成衣、五金等制造业，均取得不俗的成绩。\n此外，泰华在政治舞台也很活跃，历任泰王总爱委任华人为大臣。担任过总理或副总理的华裔，计有阿南、差猜、素金达、披猜、挽限、川立沛及前首相达信等，曼谷几任的市长，也都由华人来担任。历久不衰的唐人街，车辆和人群川流不息。华人开创了泰国的彩票行业，图为唐人街上售卖彩票的摊档。唐人街上售卖干货的店铺。泰国曼谷有一长约50公尺的“演说街”（Thanon Mangkon），为孙中山1908年到此宣扬革命思想的历史遗迹。华人每年的春节庙会活动，泰国公主诗琳通都会前来参加，操一口流利华语的她极受爱戴。此外，耀华力路口的 “圣寿无疆”大牌坊，也是由她亲手题赠。",
            "共聚天伦享美食": "泰国各省都有华人居住，但主要集中在城市里。“动感之都”曼谷人口密集，超过半数的居民拥有华人血统。走在街上，迎面而来的多是熟悉的华人脸孔。纯华人一般拥有较白暂的皮肤，样貌相当容易辨认。中泰混血儿则有更多泰人特征，如皮肤较黝黑，华人特征较难察觉。\n这是个非常独特的国家，对多元、新颖甚至奇异的文化都能兼容并蓄，但又遗存了亚洲社会的保守风气。\n在这独特的氛围下，华人打扮时尚入流却绝不暴露，在公共场所的举止都很有分寸。华人平日多用泰语交谈，语气温和，与一般的泰国人没有两样。\n泰华社会中，出身小康者居多，但家财万贯的富豪也大有人在。有人说：“泰国是块好福地，消费低廉，赚钱容易，发达的梦想绝非遥不可及。”只要肯努力付出，华人一般在十年之内就能住洋房、开大车，家中还有佣人服侍。泰国的房产价格合理，多数华人都拥有个人的产业。\n几百年来，中泰文化早已水乳交融，连华人、泰人的家居风格，都有许多相似之处。在泰国，人民对“全民偶像” 泰王极为尊敬，华人也不例外。他们家里未必会挂上传统的对联或山水画，但泰王的照片、海报，或其他印有王室徽章、肖像的装饰品却少不了。由于大多是佛教徒，华人也爱摆设佛像、佛珠，甚至会在风水方面下工夫呢！\n与泰人家居有所不同的是，华人保留了供奉土地公及祖先的习俗。主人家是否有华人血统，一进门就能看出端倪。大部分华人家庭，对传统信仰、习俗都相当重视。他们一般会在客厅里安置土地公神龛，临近天花板处则摆放祖先的牌位，早晚按时上香。即使在海外生活了好儿代，饮水思源的华人仍希望子孙能通过种种传统习俗，如春节酬神祭祖等活动，牢记自身的根源所在。\n对华人来说，泰国就是“美食天堂”。无论是泰国餐、传统中餐，还是各国料理，华人都无法抗拒。每逢周末假日，华人走到哪儿就吃到哪儿，身影闪现在泰国各处的大小餐馆。不管是洽谈生意、家人团聚、朋友聚会还是情侣相会，都少不了满桌的佳肴美馔。\n受泰人饮食习惯的影响，当地华人的口味也开始变重。他们不但嗜辣，也对泰式酸辣冬炎汤、凉拌木瓜沙拉等酸咸滋味非常喜爱，就连吃起中餐，也不忘拼命加上辣椒粉或辣椒。不过，曼谷华人特别嗜甜，总是潇洒地在中式面汤或一般食物上，撒下大把白糖。此外，华人传统美食，如猪脚饭、清汤面、叉烧烧肉等几乎随处可见，作为高级食材的鱼翅和燕窝，更是获得华、泰人民一致认同的珍品。\n在曼谷唐人街的三聘市场，可以很方便购买到中餐食材，选择也相当齐全。泰国的华人家庭，一般还是遵循男主外、女主内的规矩，由太太负责全家人的起居饮食。她们的烹调手艺，主要传承自母亲，因此保留了不少家乡风味的菜式，同时也会烹制传统的应节食品，如端午节的肉粽、中秋节的月饼等。许多华人的客厅里，都设有常年供奉的土地公神龛。泰国潮州人的猪脚饭很有名，广受国人及游客欢迎。",
            "华教迈入新纪元": "在曼谷街上，中文招牌处处可见，会让人有一种中文十分通行的感觉。不过，当你真用华语跟当地华人交谈，却会迎来一脸的错愕。\n其实，泰国会说华语或能看懂华文的华人非常少，讲华语的大半是年过半百的长辈。华人早已经融入泰国社会，泰语说得比华语还溜。年轻一代的华人，多半对华语一窍不通，而第三、四代潮汕人，多数也已经不会说潮州话了。\n华语会在一代代华人的生活中消失，与泰国的教育政策息息相关。\n自1930年代开始，基于政治的因素，泰国禁止学习华文。原有的 300多所华文学校，在禁令颁布后无法公开教授华文，华人只好偷偷开办华文补习班。二战之后，泰国政府采取统一政策，推出泰语教育，以泰语为第一语言，英语为第二语言。\n在一片凄风苦雨中，华教在泰国没法修成正果，华文补习班几十年来，始终无法重振声威。直到1992年，中泰恢复友好的关系，华教才开始露出曙光。\n如今，泰国政府积极推广华文教育，华文正式享有与英、法、德、日等外语教育同等的地位。小学华文从过去的4年级，改成授课至6年级，华文也成为中学外文的选修科之一。国内著名大学，如朱拉隆功大学（Chulalongkorn University）等，都开办了华文专业，以作为招生的卖点，并培育了一批精通华文的硕士生。\n另一方面，华文补习学校也与日俱增，泰国76个一级行政区的华人社团所开设的华文补习学校、夜校、培训班、华文讲座等不胜枚举，其中东方文化书院的规模最大，属于个中翘楚。\n由于精通华文的人不多，致使泰国华教面临师资短缺的严重问题。清莱的皇太后大学（Mae Fah Luang University）成立了“泰国华教促进会”，举办华文师资培训班，并计划在曼谷开办一所华文师资培训中心，以期能彻底解决华文师资问题。此外，基于师资问题的急迫性，泰国华文民校协会也屡派教师赴中国培训。\n泰国华教能否扭转乾坤开创一片天，令人关注，毕竟在许多华人社群中，泰语已成为日用语言。尽管上了华文学校，但由于缺乏使用华语的大环境，许多毕业后的华人子女，华语还是不太流利。在这里定居多年，泰语早已取代华语，根深蒂固地渗入了泰国华人脑海深处。\n现今，除了大量增加的中国游客，数以万计的华人新移民，也为泰国华文教育带来新契机。如果华人新移民的人数不断增加，甚至超过泰化的华人人口，那么华文教育的重生指日可待。此外，华人家庭开始重视孩子的华文教育，对泰国华教发展而言，也是一次重要的转机。 直到今天，泰国的商家、政要主要还是潮汕人。据统计，泰语中的外来语，超过300个是用潮语发音，如“耀华力”、“新正如意”、“食斋”等。泰国潮汕人“称王入相”，举国上下充满“潮味”，堪称“海外潮汕”。 华人的后裔和道地的泰国人一起在潮州中学开设的中文班里学习。泰华社编辑出版的汉语教科书，多以中国汉语教材为范本。",
            "华报雨后见曙光": "过去，中文报刊是华人和泰国主流社会之间的沟通桥梁。\n然而，随着华人逐渐融入泰国社会，中文报刊的存在价值备受考验。泰国目前拥有6家中文日报，即《世界日报》、《星暹日报》、《中华日报》、《京华中原联合日报》、《亚洲日报》和《新中原报》。这些中文报刊，大多拥有超过30年历史。除了《世界日报》将读者群锁定为新移民及台商之外，其余5份报纸的主要读者都是老华人。\n这6家报章的总销量，目前大约只有6万至7万份。这么小的市场，同业间的竞争岂不是更激烈？大部分报人认为，竞争还谈不上，大家眼前先要解决的问题，是如何提升市场需求，让中文报继续生存下去。\n当地的泰文报纸，都用国内新闻来当头条，而中文报章却以国际新闻为头条，弥补了泰国报纸内容上的不足，固定的读者几乎都是老华人。他们仍抱着落叶归根的心态，非常关注中国的动向，希望通过华文报获取更多相关信息。至于年轻华人，由于强烈认同“泰国人” 的身份，因此对泰国的关心甚于中国，一般只选择泰文报或英文报。\n除了读者不多，中文报业也面临新闻从业人员青黄不接的问题。\n华文教育停滞了数十年，导致中文新闻从业人员出现巨大的断层，报馆都靠老报人在把关操持。中文程度较高的泰北华人是报馆的生力军。\n近年来，新移民不断涌入泰国，稍微缓解了人才短缺的问题，加上中泰密切合作，华文教育逐渐受到重视，必定进一步推动中文媒体的发展。报人们普遍认为，中文报业应该把握良机，开创一个崭新的局面。泰国中文报的读者群没有显著增加，且年龄偏高。",
            "社团林立系华社": "华人和社团的关系可谓唇齿相依，华人社会的发展靠社团的扶持，而社团的壮大与否，又取决于华人事业上的成就。\n泰国的华人社团很多，最久的达百年历史，但大多数都是在二战之后才成立的。它们大致分为5大类，即乡土团体、宗族团体、慈善团体、宗教团体和商业团体。\n泰国九属会馆是一个团结乡亲、凝聚泰国华社力量的最重要的社团。它由潮州、客家、广肇、海南、福建、江浙、台湾、云南和广西9 个会馆组成，成立时间各不相同。历史最悠久的广肇会馆，已有超过 120年的历史；而最年轻的广西总会，成立还不足30年。目前，人数最多的潮州会馆，担负着领导九属的重任。\n泰国中华总商会算是最高的侨团机构，负责推动泰华工商界的团结与合作，促进经济和社会的发展。除了老华人，新移民和台商也成立了不少组织。泰国华人青年商会凝聚了年轻有为的新移民企业家，彼此相互扶持以提升竞争力。台湾商人也成立了台湾总商会，促进台商在泰国的发展。\n深受当地认同的华人慈善团体，更为所有需要协助的泰国公民，带来了无尽的温暖，其中以报德善堂、明满善堂为代表，积极推动慈善、公益活动。\n尽管大部分华人已经同化，但泰华团体却想方设法培育出新一代的接班人，以继续维持、发扬中华文化与精神。孙中山先生创办的中华会馆，突破血缘、地缘等藩篱，只要是华人都能成为会员。",
            "虔诚礼佛亦拜神": "宗教信仰是泰国人民生活中不可或缺的要素，泰华亦然。华人以佛教徒居多，基督徒和回教徒所占比例极少。曼谷的唐人街有一座著名的华人庙宇——龙莲寺，长年香火不绝，信徒无数。\n此外，藏身于大街小巷中的华人寺庙如关帝庙、观音庙等，也有不少膜拜的信众。泰国的寺庙多如繁星，华人不怕找不到上香之处，只愁没时间走访所有的寺庙。\n扶老携幼前往寺庙烧香拜佛，可说是华人全家参与的活动。在泰国的寺庙里，随处可见衣着前卫的年轻华人，携带着供品如鲜花水果、各色糕点、蜡烛、香枝和金银元宝等，虔心地在烧香礼佛。\n每逢喜庆节日或佛诞，庙里更是香火鼎盛、人潮涌动，袅袅的白烟，缭绕着男女老幼虔诚的心。祈福的、还愿的、捐钱行善的人群，整日络绎不绝。\n华人大多为佛教徒，但潮汕人由于受到祖辈影响，对传统的民间信仰也很虔诚。除了礼佛，他们也崇拜神明、神话或历史人物，如八仙、林默娘、孙悟空等。从商的华人一般供奉财神，祈求大发利市；有些则崇拜关公，希冀团结乡亲，把忠孝节义的精神传承下去。泰国华人崇拜神明的态度十分虔诚。",
            "古风民俗一脉留": "泰华社会多元丰富，一方面融入本土的风俗人情，另一方面又保留了中华传统文化和习俗，真可谓百花齐放，特色鲜明。\n在华人密集的曼谷，最热闹的日子并非在春节期间，而是在春节前一个月左右，大家开始办年货的时候。唐人街一带，放眼尽是排山倒海的人潮，以及琳琅满目的年货，诸如对联、金元宝、假红炮、十二生肖装饰品等，四处一片红彤彤，令人目不暇接。小贩们还售卖各色引人垂涎三尺的应节食品，如芦柑、糕饼和肉干。\n办年货的人太多，唐人街经常被挤得水泄不通。\n然而，春节前的繁华景象却在春节期间消失了。曼谷华人说：“虽然春节不是法定假日，但华人大多会休假，曼谷街头因此显得特别冷清！”留在当地过年的华人，则会相互拜年，举行家庭聚餐。\n若身在距离曼谷北部约300公里的北榄坡（Nakhon Sawan），则更能够体会到春节的热闹气氛，因为这是华人春节习俗保留得最完好的城市。每年春节，这里都会举办游神盛会，至今已有七、八十届了。活动内容洋洋大观，有中国民间艺术表演、舞狮舞龙、武术表演等，充分展现了中华文化的特色。\n除春节外，华人也庆祝端午节和中秋节。在曼谷的唐人街，常年都买得到粽子，逢端午佳节更是不在话下；说到中秋节，早期唐人街一带，家家户户会在农历八月十五设好神坛，摆上祭拜月亮娘娘的供品，而如今在曼谷的各大商场，中秋前后都设有“月饼专卖柜台”，推出传统及其他口味的月饼，包装特别讲究。\n话说回来，其实泰华社会，对泰国的传统节庆更感熟悉。许多土生土长的华人，从小就在当地度过大大小小的泰国节庆。例如元旦当天，华人会依当地习俗，前往9家寺庙去膜拜，水灯节也会一同到河边去点水灯祈福。但最热闹的，莫过于泼水节这个举国欢庆的节日。每逢其时，在炎炎的天气下，华人泰人不分你我，互相泼水祝福对方，体现出华人与泰人之间深厚的情谊。春节前，唐人街挤满了办年货的人潮。唐人街售卖春联和春节饰品的摊档显得喜气洋洋。元旦当天，泰国佛寺挤满前来膜拜的信众，"
        },
        "【其他资讯】": {
            "泰北有个华人村": "在泰国北部，素有“泰国香格里拉”之称的清莱府一带，有一群华人在山林里居住超过半个世纪。他们是当年滞留于此的国民党93师军人及后裔。这里仿佛是一个中国云南人聚居的部落，村子主要由云南人组成。近年来，也有不少台商来这里投资和定居。\n清莱府最有名的华人村叫美斯乐（Mae Salong），绿浪起伏的山头，种植着品质优良的茶叶和蔬果，人们不再需要扛着枪过日子，他们从事种植或旅游业，生活安定平静。跟城市华人相比，泰北华人大半仍过着清贫的生活，房子简陋。不过近几年，茅草房都改建成洋灰房，水电也已一应俱全。\n邻里之间都说云南话或华语，中文在这里比泰文更通用，华人经营的店铺都有中文招牌。此外，泰北有80多所中文学校，孩子们可在闲暇时间，到学校提升自身的中文水平。尽管得不到政府的认可，但中文学校却在华人的支持下走到今天，造福了不少华人子弟。随着越来越多年轻人往城里跑，掌握中、泰双语的他们很快就能找到工作，许多人当起华商的助理、翻译或中文报馆的编辑、打字员等。\n泰北华人热爱中华文化，保留了大量的云南人生活习惯和礼仪。他们用碗筷吃着道地的云南菜，热烈庆祝华人的喜庆节日，并遵守传统的中华风俗习惯。富丽堂皇的云南会馆，正是他们自豪的展现。为了让后人记得祖辈的付出，以及泰王和国家对华人的恩惠，他们在美斯乐建立了一个泰北义民文史馆，让泰北华人的历史永远流传下去。",
            "扶贫济弱的报德善堂": "华人到寺庙烧香拜佛之外，另有一桩绝不会忘记的事，那就是捐款。行善首要在心意，善款多寡倒是其次。泰国崇佛的华人大抵相信因果，毕竟“须念世上苦人多”呀！\n原本供人烧香膜拜的寺庙，也成了凝聚华人力量的场所。寺庙毅然办起了慈善事业，并逐渐发展为善堂。\n报德善堂是泰国规模最大、声望最隆的慈善机构，成立至今已近百年。1910年，泰国侨领郑智勇与12名华人在唐人街共襄义举，购地修盖了大峰祖师庙，取名“报德堂”，后改称“暹罗华侨报德善堂”。早年来到泰国的华人普遍贫困，那不幸客死异乡的，死后甚至无人领尸，善堂便负起了收埋无名尸骨的责任，后来还开设了华侨医院，造福同胞。\n报德善堂初期只用了2千泰铢注册资金，如今拥有的资产接近数十亿泰铢。善堂能有今日的规模，除了热心华人的支持，也不能不提第二任掌舵者郑午楼的热心灌溉。郑氏将企业管理的丰富经验运用到慈善事业上，将善堂办得有声有色。除了医院，还设有华人义山及华侨崇圣大学，大学还开办中文系。善堂的成就，赢来了当地一致的肯定和赞扬。\n泰华拥有数百个大小不等的慈善团体，名声传遍东南亚各地。多年来，它们在泰国社会修桥铺路、创办学校、提供医药服务及筹募善款。这种无私的付出，不但令华族、泰族之间的隔阂消弭于无形，更促进了彼此的情感交流。长年香火鼎盛的报德善堂，是泰国最著名的华人寺庙和慈善机构。泰国华人乐善好施，报德善堂不乏善心人士的支持。"
        },
        "【结语】": {
            "结语": "佛教的慈悲和宽容，似乎渗透入每个泰国人的心灵。八方云集的朋友，不分你我，安然共处于这片气氛和煦的土地上。\n有人说，这里的华人已经被泰化。但从另一面来看，华人的政治、文化和经济影响力，何尝不是深入泰国社会的每一个角落。曼谷，这个华人最密集的泰国城市，不正每天展现着华人社会强盛的活力吗？\n当许多海外华人感叹孤儿命运之际，泰国华人，却已经在这“微笑之邦”中谱写出一段又一段美好的家园故事。"
        }
    }
}