{
    "洪都拉斯": {
        "【引言】": {
            "引言": "\n1502年，西班牙航海家哥伦布在中美洲西北部发现了洪都拉斯，并赋予这个在西班牙语中有“无底深渊”意思的名字。西班牙殖民时期的建筑、马雅文化遗迹、珊瑚礁和热带雨林生态，全在这里散发出迷人的魅力，是旅客向往的地方。\n然而，洪都拉斯国内政局变幻莫测，自1821年独立以来的100多年间，陆续发生了百多次政变。这里20%的富裕人口掌握着国家80%的财富，而50%的人民每天只有一美元的收入。近年来，通货膨胀日渐严重，从前一美元可以饱餐一顿，现在却连一把青菜都买不到，人民生活陷入困境。\n1998年，一场突如其来的飓风，不只夺走了洪都拉斯1万3500条人命，也造成国家50亿美元的经济损失。飓风过后，国家经济倒退十年，直到今天，洪都拉斯仍没有从灾难中恢复过来。在经济受创、治安败坏和政治动荡的三重打击下，如今洪都拉斯的发展，就像个迟暮老人，步履沉重、举步维艰。\n生活在这个环境里的华人，有些已经盘算着离开，有些却选择坚持下去；离去或留守，理由各异。不管最后的决定是什么，对他们来说，这里甜酸苦辣的回忆，就算离开，也还是无法忘记。"
        },
        "【华人移民简史】": {
            "华人移民简史": "据说早在19世纪末，便有一名华人从巴拿马来到洪都拉斯。他是祖籍广东的华人，叫作Dario Yip，不过，没有人知道他的中文姓名。\n自此以后，就有一些华人陆续从周边国家及中国广东到这里来谋生。这一批华人之中有契约华工，也有好些自由移民，他们大部分是在种植园工作。\n19世纪末至20世纪初，洪都拉斯大约有400名华人。他们通常会把大部分的薪水汇回祖籍地，仅留下小部分作为储蓄。多数人在契约期满、累积了资本后，便开始做生意。碍于语言局限，他们仅能选择从事入行门槛较低的杂货店，店主只需要懂得物品价格和名称，还有“muchas gracias”（谢谢）、“bienvenido”（欢迎光临）等日常用语，就足以应对一般交易。\n   洪都拉斯旧时杂货店一瞥。\n   旧时新鸿栈公司由关有佩（Julian Quan）和关有怡（Joaqain Salvador Quan Pon）两兄弟共同经营，主要售卖中国的丝绸、围巾、披肩等时髦商品。\n在上世纪50年代，大多数华人仍然在杂货店这个老本行上辛勤耕耘，一步一脚印地往更加富裕的生活迈进。一直到了80年代，中餐馆才后来居上，成了当地华人的主流行业。80年代的华人人口增长缓慢，到了1988年，包括土生土长的华裔在内，全国的华人人口还不到1000名。\n90年代初，洪都拉斯政府为了吸引外资而放宽了移民限制，只要愿意支付两万美金，就可移民到这里来。华人也搭上了这一趟便车，从美国、加拿大、中国大陆、台湾、香港等地移入，进行投资。当时这里只有75家中餐馆以及76家杂货店。\n短短的数年间，华人人口便迅速地增至2500人。成功入境的华人大多数是通过亲属关系申请过来的，所以也仍然以广东人为主。\n80年代末以及90年代初来到洪都拉斯的新移民与老一辈华人有些不同，当时的媒体曾经大肆渲染一些华人新移民从事人口偷渡或其他不法的勾当，严重打击当地华人的地位及形象。\n   华侨学校的学生年纪都很小，老师除了授课外，也充当孩子的保姆。后排左边为巫如心老师。"
        },
        "【当今生活风貌】": {
            "引言": "在华人踏足洪都拉斯百余年后，华人社会已发展成两个群体。他们主要分布在特古西加尔巴和北部工业城圣佩德罗苏拉（San Peho Sula），其余则散居在全国各地。\n第一个群体指的是在当地出生的混血华裔，人数约有两万，他们会西班牙文而不懂中文，绝大部分没有中文名字，只知道自己身上流着华人血统。他们当中，有些受过高深的教育，在军事武装部队、政界与教育界颇具声望，如前三军总司令熊伯雄（Mario Raul Hung Pacheco）、前国防部长Maria Elizabeth Chinz Sierra、前财政部长Wilian Chong Wong和前洪都拉斯国立大学法学院院长Rigoberta Chang Castilo,都是非常出色的混血华裔。当地华人说：“洪都拉斯算是蛮开放的国家了，除了总统不能让外族人担任外，任何族群的人，只要有能力都可以在政府部门担任要职。”\n第二个群体则是6000余名在最近数十年从中国大陆、台湾等地到这里谋生的华人，以及他们的后代。这些华人不论是否在当地出生，多数从事中餐馆和杂货批发这两个传统行业。另有一些华人也逐步涉足进出口贸易、文具店、电子游戏室、制造加工厂、成衣厂等行业。",
            " 中餐馆、杂货店林立": "时至今日，经营中餐馆仍然是华人的主业。只要一踏出洪都拉斯通孔廷国际机场（Toncontín International Airport），一路上都就可以看到中餐馆。在进入市区后，中餐馆更是四处林立。此外，市内与郊区，华人经营的杂货铺随处可见。\n在特古西加尔巴山城，街道曲折起伏，群山环抱，开餐馆的华人95%是广东人。中餐因价格适中，份量又足，很受当地人欢迎。\n   洪都拉斯中餐馆的顾客，尽是当地人。\n在拉丁美洲一带，女孩满15岁就算成年，父母不管是贫是富，都会隆重其事，为女儿举行庆祝成年仪式。当地人多选择到中餐馆举办成年礼，主要是因为在他们的印象中，华人是个尊敬长辈和重视家庭的民族，到中餐馆庆祝重要的日子，感觉就是不一样。\n为了迎合当地风俗，这里的中餐馆也特别推出生日或成年礼自助套餐。丰盛的菜肴中，中式炒饭和炒面是不可或缺的，烤鸡、炒红豆、传统玉米饼、炸香蕉、煎或烤牛扒等十几道菜也是必备的。\n当地人对中餐的喜爱，已到了永不厌倦的程度。坊间甚至还流传着一个怪说法，就是只要有一个华人坐在店里，这家店的中餐一定既正宗又好吃。\n不过，近年来经营中餐馆的人越来越多，其中不乏新移民。中餐馆越开越多，造成恶性竞争，为了抢生意，业主各出奇招，加重份量，以吸引更多顾客。\n在首都市中心最热闹的地方，有个传统市集。市集里，除了肉贩与菜贩以外，还有一家家华人杂货批发店毗邻而立。杂货批发店如此密集却能生存下来，靠的是薄利多销，以及彼此不成文的默契，以维持良性竞争，保住各自的客源。\n由于治安不靖，抢劫盗窃成风，华商为自保，不得不在商店树立起铁栅栏，当客人光顾时，老板把客人要买的东西从一个长、宽各30厘米的小窗口递出，一手交货，一手收钱，银货两讫，皆大欢喜。\n   周六晚上十点，卖点心的中餐馆成了华人的聚会场所。\n\n一道道冰冷的铁栅栏把老板和客人都隔开了。\n\n除了铁栅栏之外，洪都拉斯的华人商店也雇用保安来保护自己的生命财产。",
            "染上赌瘾输掉人生": "其实，比起贫困的当地人，生活在洪都拉斯的华人，可说是富足到让人妒忌。这里人工便宜，生活费不多，一般家庭都可以请几名佣人来使唤，享受犹如富豪的生活，日子过得相当惬意。\n然而，一些华人却意犹不足，并用“生活无聊”来作为自己经常到赌场的借口。白天，他们忙着开店做生意，晚上过了11点，赌瘾发作，驱使他们去赌场搏杀一番。一名赌场老板表示，他常看到不少华人赌到倾家荡产，输掉餐馆、杂货店。他觉得华人好赌却不懂得适可而止，实在是害惨了自己。\n不过，有另一群华人却找到了属于自己的生活方式，而活得悠游自在。他们在假日到山上、郊区游玩，享受大自然的新鲜空气，松懈工作上的疲惫。他们也会在生意淡季休息一段日子，带着家人出国旅游或回国探亲，让小孩开阔视野，也可以促进亲子关系。\n此外，也有人选择寄情宗教。南京酒楼老板娘梁太太说：“以前我也上赌场，但是后来我参加基督教会后就很少到赌场去了。每个星期天的2点半到5点，我们20多个人会聚在一起做团契。”如此看来，改变生活习惯并不难，最重要的是靠自己的恒心和毅力。",
            "气氛逐年浓郁的新春佳节": "离开纸醉金迷的赌场，回到现实生活，许多华人的日子都过得很惬意。\n许多华人都不注重过节，就连最重要的农历新年，气氛也清淡如水。这里没有震耳欲聋的鞭炮声，没有锣鼓喧天的舞龙舞狮，华人过节的气氛很淡漠。只要在国外求学或谋生的家人能回家团聚，大家一起吃个团圆饭就已得偿所愿，他们根本不在意其他庆祝仪式。\n由于时差的关系，来自中国大陆的移民，通常会特地在除夕清晨6点起来，收看中国中央电视台的春节联欢晚会节目，感受家乡的过节气氛。过后，他们照常开店，直到晚上歇业后才与家人共享丰盛的团圆饭。饭后再与亲朋好友相聚，翌日如常营业。这种淡薄的过年气氛已持续了许多年。\n直到近年，洪都拉斯华侨总会才开始筹办春节团圆聚餐，稍稍为春节增添了一些喜气。 每年的华侨节联欢大会是洪都拉斯华社最重要的节日。",
            "华侨总会对华社的贡献": "除了春节聚餐，华侨总会在每年的10月22日也会举办华侨节联欢大会，这是个象征华人与当地人友谊长存的日子。在这一天，华人和当地人共聚一堂，席间也进行抽奖活动来炒热气氛，奖品多数由华商捐出。华侨总会副会长叶慧明说：“我们也借这个机会，感谢平日捐款给我们筹办活动的当地企业机构如银行、饮料公司、食品公司等。”\n积极地举办活动之余，华侨总会也协助华人处理居留问题。叶慧明说，虽然成功与否没有绝对的把握。不过他觉得能获得前三军总司令熊伯雄的支持，就是迈向成功的第一步。虽然熊伯雄已经退出政坛，却仍在移民局等政府部门有一定的影响力。\n华侨总会的成立，说来也有一段故事。1932年，在洪都拉斯北部省份开设小杂货店的谭福休与朱兆盈，由于做生意价格公道、童叟无欺，无意间抢掉当地一名土霸的生意。后者怀恨在心，就开始到处散布华人威胁当地经济活动的谣言，还发起签名运动，煽动当地居民及政要，千方百计要把华人赶出洪都拉斯。一时之间，排华声浪四起，从北部蔓延到首都，以致各地的华人惶恐不安。幸得当时的洪都拉斯总统卡里亚安帝诺（Tiburcio Carías Andino）出面调解，这场风波才得以平息。\n在发生排华运动的这一段期间，洪都拉斯北部的圣佩德罗苏拉省的华人群体以及南部首都的华人群体，就是否该成立华侨总会这一个问题进行商谈。最终华侨总会在1930年代末正式成立，并且在往后的日子里，扮演着积极推动华社发展的重要角色，至今已经拥有超过3000名会员。华侨总会副会长赵孟均（左）与前三军总司令熊伯雄。",
            "洪都拉斯华侨学校的诞生": "华人和当地人通婚并生下混血孩子后，开始意识到自己的下一代除了学习西班牙语之外，也必须懂得中文，才称得上是华人。因此，关有佩夫妇就在1937年设立了洪都拉斯华侨学校。\n华侨学校在50年代的发展最为蓬勃，主要以粤语教学，因此许多家长均乐意将小孩送到学校念书。一些华人还热心地帮忙接送孩子。老华人吴榜才回忆：“我还记得那时候我开着自己的车，挨家挨户接送小孩上下课。十多个孩子挤在车上，还真热闹。”可惜学校后来因为缺乏师资而停课。\n在华侨学校停办多年之后，华侨总会终于在2007年复办了中文学习班。但是，由于华侨总会现有的会所并没有办法为学生提供一个舒适的学习环境，于是，他们只好暂时租用一所学校的教室来上课。因此，若是想恢复昔日华侨学校的光景，华侨总会仍然需要耗费一些时间与精力。\n   坐落在洪都拉斯首都的华侨总会，见证了国家的兴衰和华人社会的起落。"
        },
        "【结语】": {
            "结语": "洪都拉斯的广东人给这个国家取了一个粤语谐音「穷到拉屎」的别名，虽然不雅却很贴切。不过，不管它多么穷，唯有这里，才能让华人以小小的商店，赚钱供孩子到美国大学深造，再用很少的钱雇工人，让自己过上舒服的日子。\n长期以来，洪都拉斯政局动荡，社会不安，经济萎靡，生活在这里的华人，感到身心疲惫，所以他们都希望这个国家的治安和经济可以尽快好转。毕竟这里有太多属于自己的难忘经历，不是离开后就可以轻易忘记的。\n   洪都拉斯市集。华人在这物资匮乏的国度默默耕耘。"
        }
    }
}