{
    "海外华人知多少": {
        "【海外华人知多少？】": {
            "引言": "长期以来，官方与民间对海外华人人数的统计数字，存有巨大的歧异，使人产生困惑。有学者估计，全球海外华人高达3975万余人1；但也有以下不同的估算：2426万余人2；3402万余人3。其间的差额落差甚大。而国别的海外华人之统计数字，则更是纷呈杂沓，使人难以适从，以印尼为例，就有以下不同的数字：500万人4； 600万余人5；450万余人6；及1千万人7。\n海外华人统计的欠缺准确性，因素复杂，举其荤荤大者有以下数端：A. 除了新加坡、马来西亚及欧、美、澳、日若干先进国家的较具精确统计外，其他绝大多数国家与地区都缺乏精确的统计。原来人口普查是项重大的课题，涉及庞大的人力、财力与物力，须作科学性的调查。而在一些发展中的国家，华人零星散布各地，穷乡僻壤，穷山恶水，无不有华人的足迹。尤其是20世纪80 年代以来，西方国家放宽移民条例，华人移民偷渡浪潮汹涌澎湃，华人新移民无孔不入，流动性甚大，难以追踪，因而影响到调查的正确性。B. 海外华人居留境外，天长地久，已适应了海外的生活，把异乡视为家乡，并世代相传，已入籍当地成为居留国国民，有些人甚至不承认自己为华人。而近二三十年的新移民，也利用入籍之便，有利于谋生之道，毅然入籍。这些入籍的新旧移民，在各国人口普查中，是“本国国民”呢？还是“海外华人”？不同的标准，大大地影响到统计数字。C. 几百年来，海外华人先民与当地妇女结合，世代繁衍生息，这些混血后裔无论在语言、血统、生活习俗、宗教信仰与形态上，已完全同化于当地，融入主流社会。各地具有华人血统的混血儿，都有不同的名称，人口普查的归类标准，也影响到海外华人人数的多寡。 注释《华侨华人概述》，北京九州出版社，2005, p.229黄朝晖，＜全世界华侨华人人口统计资料＞，《华侨研究》，暨大华侨研究所，1988。《华侨经济年鉴》，1998年，p-301973年印尼外交部长马立克发表谈话。廖建裕，<How Many Ethnic Chinese are in Indonesia>,《亚洲文化》，28期 2004年6月，pp.63一74.日本贸易振兴会估计。《亚洲周刊》，1990.7；《远东经济评论》，1990. 8.",
            "华人不同的称谓": "海外华人之被称为“华侨”，大抵滥觞于19世纪80年代。随着革命浪潮的澎湃，尤其是邹容著作《革命军》的广泛流传，以及孙中山与其支持者的普遍使用，一时“华侨为革命之母”的呼声传遍各地，广大人民也以“华侨”自居，并引以自豪8。在此之前，中国的官方文献及民间著述，多以“唐人”、“汉人”、“华人”、“华民”、“华工”或“华商”等名称称呼海外华人。或有意更正确指出移民的地域性，多用“闽粤人”、“闽人”、“粤人”、“漳泉人”、“广府人”或“潮州人”等。“华侨”的原意是指短期侨居海外的中国人，终有一天落叶归根，回归故土，中国才是华侨的祖国。\n自推翻清朝帝制后，中国国民党政府加强内部组织，以巩固中国的统一，并增设中央党部海外部，积极笼络“华侨”的民心，取得一定的成效。\n战前的国民政府，对海外华人的国籍，一直奉行“血统主义”的原则，即“凡具有中国血统的人，不论他出生于何地，父母是何人，都是中国籍民。”国民政府尽量设法提高华侨的爱国意识，维系华侨对祖国的向心力，取得了一定的成效。尤其是在20世纪30年代，适值日军侵华时期，华侨出钱出力，回国参军，抗敌救国，高度发挥了华侨的爱国精神。\n战后几十年来，“华侨”一词仍被国民政府所沿用。首先是自1949年国民政府溃败退守台湾后，困守孤岛，挣扎图存，并以此为基地，争取海外华人的支持，以图有朝一日“反攻大陆”。为了笼络华侨，积极推动（华）侨（事）务。直至今天，台湾国民政府仍奉行“血统主义”，把海外具有中国血统的人视为“华侨”。\n1949年中华人民共和国成立后，也萧规曹随，沿用旧有的华侨政策，本着血统主义的原则，视海外华人为中国籍民。不过这也给中国带来很多麻烦，“华侨”常被诬指为中国的“第五纵队”，制造纷乱与麻烦；也被指为盘剥者与寄生虫。为了缓和与邻国的种族矛盾，以突破外交上的孤立，中国政府毅然放弃了血统主义的原则，1955年与印尼政府签订了“关于双重国籍问题的条约”，标志了中国政府国籍法的改弦易辙。在该政策下，中国政府鼓励居留地华人参与当地政治，成为当地籍民，今后不再是“华侨”身份，而改变为“华人”。倘若不愿加入居留地国籍，则保有中国国籍与侨民身份，须遵从当地法律。所以中国官方及民间学术人员，已经对“华侨”与“华人”作了明显的界定，所谓“华侨”，即指居住在海外、持有中国护照的“中国公民”,“华人”则是指入籍居留地，成为他国公民的中国人。不过尽管“华人”是指入籍居留地的中国移民及其后裔，但就其血缘及文化而言，仍然是倾向中华民族属性及中华传统文化9。\n以上的不同称谓，都是以“中国人”为核心，与“（外籍）华人”的身份并不完全吻合。中国移民及其后裔，经过了长期繁衍与成长，其思维、价值观及国家认同等方面，与中国境内的中国人大相径庭。为进一步区别起见，官方文件及学术界又创立了“华裔”一词。“裔”是“后代”、“血统”，其涵义较明确，涵盖面也较“华人”广泛，一般上指入籍的华人，及第二、三、四代或更长远的华人移民后裔，他们是具有较淡薄、或完全没有中国意识的族群。所以我们说“华裔美国人”（Chinese American），即具有美国籍的华人；“华裔新加坡人”（Chinese Singaporean），即指拥有新加坡国籍的华人。他们与中国境内的中华民族不同，王赓武教授甚至说这些人是“不再认为自己是华人的华人后裔”10。此外也有用“华族”（Ethnic Chinese）来泛指“广大华人族群”的。构成“华族”的成员是出生于当地，加入居留地国籍，并全盘认同于居留国的华人。也有人给“华族”下了如下的定义：由保持华人意识的中国移民及其后裔组成的稳定群体，是当地族群之一，构成当地国家民族的组成部分。\n再谈谈“海外华人”一词的称谓。有人认为该词是以中国为核心，“海外华人”有依附中国而存在的寓意，与海外华人的身份与独立性不相吻合，似乎把海外华人边缘化，具有贬义，因此建议用“全球华人”或“世界华人”来取代，但这又使人联想到包括“中港台”的中国人，容易引起混淆。不过“海外华人”（Chinese Overseas）一词已被学者广泛采用，泛指中港台以外的华人。 注释王赓武，《东南亚与华人》，pp.l2O-l32。庄国土，《二战以后东南亚华族社会地位的变化》，p.18.Wang Gungwu, China and Chinese Overseas, 1991, p.198.",
            "认同、同化": "海外华人是个庞大而复杂的族群，他们在不同时期到全球各地移殖、定居，并世代繁衍下来。他们来自中国各省各县，口操各地区不同的方言，南腔北调，彼此不易沟通。他们受到传统思想的浸濡，尊崇儒道释的宗教信仰，祭拜关公、妈祖及地方神祇，并延续中国的传统习俗。不过由于经过数个世纪的繁衍，时移境迁，潜移默化，已经有不少中国移民及其后裔，受到当地的同化，中华族群意识淡化，其中华文化的传统也日渐消失了。\n战后十余年间，中国与世界局势，都发生了风云激荡的剧变。在中国，随着1949年中华人民共和国的成立，政府剑及履及，雷厉风行，推动了一连串翻天覆地的大改革：土地改革、三反五反、大跃进及人民公社运动，消急传来，是也非也，海外华人茫然不知所措，从而亦动摇了多年来“落叶归根”的意念。至于在海外华人的居留地，民族主义运动激昂澎湃，殖民地要求独立的呼声响彻云霄，争取自治独立。不幸的是，大多数主导独立国的政客，抱持着狭隘的种族主义思想，以土著利益至上，推动排华运动，企图从政治与经济上置华人于死地。在这危机四伏，面临生死存亡的时刻，华人挣扎求存之道，便是入籍居留地，成为当地公民，寻求法律保护的权益。入籍居留地的前提，便是华人须改变国家认同（National Identity）的观念，从认同于中国改变为认同于居留国。因此自20世纪50年代掀起入籍的序幕以来，经过了数十年来奔走与波折，才完成了华人的心愿。\n华人的入籍居留国，在不同的国家，其境遇也不同。大抵而言，新马较顺利，大约50年代末即已解决。印尼与菲律宾则满途荆棘，由于官员的刁难，繁文缛节诸多麻烦，所以华人必须利用旁门左道，破财消灾，通过贿赂的手段，才能完成心愿。直至80年代，入籍问题基本上才迎刃而解。至于泰国华人之入籍，鉴于两族历史渊源的深厚以及长期以来的种族和谐相处，因此水到渠成，顺理成章。中印半岛的国家如越南、柬埔寨、缅甸与寮国，到了80年代，也基本上解决了入籍间题。\n另一方面，不同的东南亚国家，其文化认同的程度不一。有些国家如新马，华人分别占了全部人口的76%与25%，族群意识强烈，所以维系了以华文为核心的文化认同。有些国家，华人人数虽多，但占整个人口的比例小，如印尼与菲律宾，长期以来受到执政者文化的摧残，华社与华教备受压制，以致华人同化程度较深，相对地中华文化日薄西山。不过近年来由于中国的崛起，影响所及，中华文化有绝处逢生、扭转乾坤的态势。\n另一类型的海外华人，则是完全同化的混血华人。经过了数百年来的异族通婚，生儿育女，语言相互吸纳，生活习俗融化，其后裔已被当地土著融化，血统上呈现大混合，在形貌上已与汉人大异其趣了。\n混血华人普遍存在于东南亚各国，在新马称为峇峇娘惹（Baba Nyonya），在印尼称为土生华人（Peranakan），在菲律宾称为中菲混血儿（Mestizo），在泰国称为洛真（Lukjin），在越南称为明乡（Minh Huong）。新马、印尼、菲律宾等地的混血华人，无论在经济上、政治上与社会上，都高居重要地位。\n混血华人也普遍存在于南太平洋地区。如斐济、巴布亚新几内亚、大溪地与西萨摩亚，他们有的在经济上崭露头角，有的在政坛上出人头地，如新几内亚的陈仲民爵士，就曾经两度荣任总统。\n混血华人也散布在印度洋各岛及非洲，如马达加斯加、毛里求斯、留尼汪岛及南非等地。至于南美洲的秘鲁、墨西哥、古巴、智利、洪都拉斯及巴西等国，也无不散布着混血华人的足迹，其人数之多，社区之广，较之其他发展中地区，有过之而无不及。",
            "移民浪潮、人口演变": "早在两千多年前的秦（公元前221 - 206年）、汉（公元前202 - 公元220 年）时期，中国人已通过海路与陆路，与中亚、东南亚及东北亚发生联系与交往。此后历经唐（618 - 907年）、宋（960 - 1127年）及元（1271 - 1368年）, 前往海外的中国人络绎不绝，他们大多是商贩与僧侣，也有官方使节。而中国沿海一带，也崛起了泉州与广州等国际商港，商船辐辏，万商云集，形成了一幅繁华的景象。明（1368一1644年）清（1644一1911年）之际，尽管官方明令海禁，禁止人民移民海外，但利之所在，移民海外的浪潮仍此起彼伏。有的从此定居海外，与当地妇女成婚，于是东南亚各地如巴达维亚、马六甲、旧港、北大年、宋卡、马尼拉及堤岸等地的华人社区先后出现。\n从鸦片战争（1840一1842年）到1949年中华人民共和国成立的百年间，除了短期问受到客观因素的遏制外，中国移民呈现了大规模的移民浪潮，其间更出现了波澜壮阔、空前未有的高潮。\n鸦片战争标志了丧权辱国的肇始，在西方帝国的侵略下，中国小农经济走向解体，农民失去了土地耕作，手工业者也大量破产，导致失业浪潮澎湃。民不聊生，横尸遍野，广大的人民不得不离乡背井，另谋出路。而另一方面，西方帝国也在19与20世纪的长期间，加深了对殖民地经济的拓殖与剥削。在东南亚，随着港口的兴建，城市的发展，交通的铺设，亟需中国劳工。在美洲、非洲及澳洲等西方殖民地，随着亚热带经济作物如香料、咖啡与甘蔗的种植被纳入资本主义世界市场，庄园经济日益扩大，对劳工需求迫切。于是，广大的中国移民，以自由民或契约劳工的身份，从中国城乡往世界各地去服劳役。\n百年间经历过高潮与低谷。20世纪20年代是移民的高潮，30年代却陷于低谷。兹以新加坡与印尼为例加以说明。自1922至1930年间，作为转口贸易站的新加坡，因胶锡市价看俏而受惠，工商业繁荣，经济蓬勃发展，城市建设扩展，亟需劳工；加上中国政局动荡，民心思动，所以南来移民倍增。1926年，登陆新加坡的中国移民高达34万8593人，翌年更创下了35万9262人的纪录11。印尼亦呈现移民激增的趋势。20世纪20年代，印尼的经济蓬勃发展，造成华人移民蜂拥而至，介于1920年与1930年间，高达42万4175人12。然而，到了 1930年，全球金融陷入萧条，经济急剧衰退，胶锡价格暴跌，工商业不振，失业浪潮澎湃，民生凋敝，饿殍遍野。这期间，新加坡与印尼等地的移民都呈现负面的增长。\n第二次大战结束后初期，欧、美、加、澳等国废弃了战前的限制移民政策，大开方便之门，广纳各国移民，以致在三十多年间，涌现了几股华人移民大浪潮。首先是在50、60年代，香港新界的客家人，大批迁徙到英国去。在 1967年英国4万5千名华人中，有约3万人是从新界移居过来的。新界的移民及其后裔，嗣后又辗转流落到欧洲其他城市去。\n与此同时，在印尼掀起了另一股移民潮。1949年印尼宣布独立后，一批又一批华人（多数是土生华人）相继移居荷兰。1959至1968年间，印尼爆发了多次排华运动，许多华人惨遭杀害，财物被掠夺，房屋被焚毁，华人成了惊弓之鸟，纷纷向外逃亡，有的逃到欧、美、澳，有的逃到港台与新加坡，更多华人逃往荷兰去安身。\n自1975年越南赤化后，境内华人惨遭迫害，难以生存，南越华人被迫沦为“船民”，投奔怒海，很多“船民”不幸葬身鱼腹，沉冤海底。欧、美、澳、加等国家基于人道立场，予以接纳收留。美国收留的印支华籍移民，估计有30 万至40万人。澳洲接纳了约4万人，法国收留了7万至8万人，英国、加拿大、荷兰、德国及意大利等欧美国家，也接纳了成千上万的印支华裔难民。\n此外，亚洲国家（如新马、泰国、菲律宾）、拉丁美洲、大洋洲等地的华人移民及其后裔，也纷纷以留学生与移民身份，再移民到欧美先进国家去，造成欧美各国的新移民人数激增。\n自1949年中华人民共和国成立后，东西两大集团对立，中国在外交上陷于孤立，政府也严禁华人出国。另一方面，与欧美站在同一阵线的国家，反共抗俄，禁止中国移民入境，也不许华人返国省亲，因此50与60年代出国的移民浪潮基本上是处于停滞状态。\n然而到了70年代中期，国际形势风云激荡，中国的文化大革命宣告结束，中国政府开始放宽出国条例。而随着中国的进入联合国，中美的僵局开始解冻，东南亚国家也纷纷与中国建交，打开移民大门。这期间出境的移民，大抵是以“家庭团聚”为由出境的，人数虽不多，但已开始涌动出国潮。1982年4 月，中国政府更宣布给予归侨、侨眷出境探亲特殊照顾，规定“只要对方不限制，我方应尽快批准”。而欧美国家也基于人道主义，并视移民出国是意识形态的胜利，因此国人多被批准出国。\n80年代以后迄今，中国移民又呈现了另一高潮，他们一批又一批涌向西方发达国家。他们有些是公费或自费的留学生，有的是技术移民或投资移民，但更多的是农村及乡镇的群众，他们知识水平低下，又无一技之长，因此“要致富，就偷渡”，冒着生命的危险，受尽人蛇集团的盘剥，酿成了多少人间悲剧。此外，大批来自港台、东南亚及世界各地的华人移民，也纷纷向西方发达国家进军。据美国世界移民报告估计，每年移往外国的中国移民超过40万人，其中美国、加拿大、欧洲及澳洲等发达国家是新移民的首选地；而南美、南太平洋国家则是转向发达国家的中转站。另据福建科学院的调查，1980至1999年间，大陆新移民由正常途径移居外国的超过100万人，其中移往美国、西欧、澳洲和日本的有90多万人。目前大陆新移民约为300万人，加上非法移民，估计人数已超过400万人。\n经过战后几十年新移民轮番大洗牌之后，原先华人的分布状况与各大洲华人所占比例与增长率也跟着发生了变化，倘若比较20世纪50年代与2005年两个不同的阶段，各大洲所占比例的变化如下：亚洲从96.45%滑落至78.7%；美洲从2.12%跃升至14.4%；欧洲从0.31%骤升至4.1%；大洋洲从0.81%晋升至1.7%；非洲则从0.31%晋升至0.39%。又根据一项统计显示，1980年代各大洲增长率如下：亚洲2.4%、美洲8.0%、欧洲3.2%、大洋洲8.5%及非洲2.1%。 注释Saw Swee-hock, Singapore Population in Transition, p.43.江宗仁，《印尼华人经济现况与展望》，p.65."
        }
    }
}