{
    "海外华人与中国崛起": {
        "海外华人与中国崛起": {
            "引言": "举凡谈及中国历史或地理，首先是5千年的悠久文明、960万平方公里、世界第三的国土面积，以及数以亿计的人口规模，都彰显了中国之大。但是从1840年开始，中国经历的却是积贫积弱、被动挨打、饱受列强嘲弄奚落的道路，大国的图腾成了一种嘲讽。中国的没落，对照的是欧美工业革命的兴起。两厢形势的交织对照之下，形成中国近代史上的移民潮，数以万计的平民基于掮客的诱惑与对未来的憧憬，到北美洲、南美洲、大洋洲、南非和俄罗斯等国家当劳工，开采金矿、修建铁路工程，成为廉价劳动力，这批劳工潮中很多是契约华工，俗称“卖猪仔”，命运悲惨，要么命丧异乡，要么有家难回。除了被骗的劳工之外，很多人由于国内生活困苦，毫无出路，也选择漂流海外。由于交通工具的选择有限，中国人对外交往与流动的过程与海洋紧密相连，无论是贸易、交通、运输，还是考察、迁徙、移民，海水的流动与荡漾，成为中国大陆与外部世界联系的重要途径。海洋、船舶承载了中国人向外追求的理想，更激发了沿海移民的冒险闯荡精神。福建、广东之所以成为中国早期移民的主要来源地，正是得益于海洋性格。人们对海外华人一词已经耳熟能详，但很少人去深究，“海外华人”这一词汇本身，其实正体现了以海洋为疆界形成的地理概念，以及背后所蕴藏的深刻的文化与历史内涵。如今的中国早已非鸦片战争时可同日而语。2008年的GDP总量已经达到4.4万亿美元，仅次于美、日，成为世界第三大经济体，超越日本也指日可待。中国的经济增长速度在改革开放30年中，年均增长9.8%，而从2003年至今，平均保持10%的年增长率。中国的崛起是全方位的，人口的规模、国防军事能力的提升、国际外交影响的扩大、经济实力的增强、科技水准的发达、文化素质的加强，无论是硬实力还是软实力，世界都能够感觉得到因为中国变化而带来的改变。中国崛起，进程中伴随中国人自己如何看待自己、看待世界，饱受百年屈辱的中国人自然会从民族情感和历史记忆中寻找补偿和满足的成分。从这个角度看，中国国内的民族主义情绪，是一种合理的发泄和舒缓。虽然在中国崛起的过程中，这种民族主义情绪也会令外界不安和紧张，无法准确预测中国崛起改变区域乃至世界格局后地壳移动的震荡效果，以及会给自己带来什么不利的改变。在中国崛起的背景下，海外华人会以什么样的姿态来回应或面对？经过当代革命和冷战格局的洗礼，以及中国改革开放30年移民潮的最新补充，百多年来，海外华人的组成其实更加复杂，华侨、华裔、华人，欧洲、美洲、东南亚，华语、方言、英语，台湾背景、香港背景、大陆背景抑或东南亚背景，从移民形态、所处地区、掌握语言，或是原籍背景，海外华人的组成都包含了不同的政治源流和文化背景，从而对中国崛起以及与中国的互动关系，产生不同的评价。中国大陆改革开放的成功是亚洲30年来最重要的发展，中国在这30年里，对外少讲主义、少讲革命，与1949年中共建政之后相比，国内民众由统一思想改变成多元意识，在旧有的意识形态逐渐失去市场之后，爱国主义就成为凝聚中国人民的口号，进而对中国与海外华人的互动也产生了影响。整体来说，海外华人会不会响应中国的爱国主义或民族主义的号召？西方国家和部分东南亚国家都很关注。为淡化政治联系和意识形态影响，有学者提出“文化中国”的概念，继而冀望在海峡两岸、东南亚以及欧美、非洲等不同地域里，存在不同形态的海外华人社群之间，建立起共同的连接基础。随着这一概念的提出以及两岸关系的改善、中国不断的崛起和影响力的扩大，海外华人对居住国和中国的态度会发生什么样的转变？“文化中国”会不会演变成为支配性的新东亚文明？这也是颇引人关注的。",
            "海外华人与中国的渊源": "海外华人在中国政治和社会的发展上扮演过很重要的角色。就近代史而言，1911年结束千年封建统治的辛亥革命，其中的绝大部分资金就是由海外华人提供。对于中国社会发生的重大事件或灾难，海外华人也都积极地参与、奉献。在新加坡的怡和轩俱乐部，近年来新设的“先贤馆”，重点陈列陈嘉庚的生平事迹。70年前，陈嘉庚以怡和轩为大本营，领导华侨华人在经济、人力、舆论等各方面支援中国。在1937年日本发动七七卢沟桥事变，全面侵略中国之后，当时还是以中国为效忠国的新加坡华社成立“新加坡华侨筹赈祖国伤兵难民大会委员会”，简称“星华筹赈会”，支援中国抗战，由陈嘉庚当主席，会址就设在怡和轩俱乐部。1938年10月，南洋群岛（东南亚）各地筹赈会代表在新加坡华侨中学礼堂召开大会，组织“南洋华侨筹赈祖国伤兵难民大会委员会”，简称“南侨筹赈总会”，公推陈嘉庚为主席，会址也设在怡和轩俱乐部。1906年就成立的新加坡中华总商会，作为新加坡华社早期的领导机构，每次对中国的多灾多难都义不容辞，施以援手、筹款赈灾，带领华社出钱出力，解救灾民。这种由华社领导机构发动支援中国的历史，在早期的东南亚其他国家以及欧美，也常常可见。除了现在可以从历史中看到的这些华商之外，那时捐款支援中国的华人移民其实很多也是收入微薄、家庭困顿，但当中国出现巨大的灾难时，他们总是从心底感到悲伤，愿意用自己辛苦赚来的钱，帮助需要帮助的人。很多虽然是微不足道的数额，但是却凝聚着一种朴实而耐人寻味的感情。这是海外华人社群对中国怀有的一种朴素的情怀，悲其所悲，苦其所苦。这一点，直到现在，即便中国崛起了还是一样，是一种文化本原的历史呼应。2008年，中国四川发生八级地震。海外华人依旧热心捐助，除了具有经济实力的商人之外，很多捐助者收入一般，包括那些在海外务工的中国公民。这些普通的海外华人阶层就和移民社会的祖辈一样，对中国遇到的灾难牵肠挂肚，由内心指引、自然而然的捐助行为，更令人钦佩。与海外中国公民相比，不再属于华侨的那些华人和华人社团，虽然国民身份已经发生了改变，但在中国遇到重大灾情时，很多人心中的基于同一民族、同一文化渊源的情感联系仍会情不自禁地被激发出来。因此，几乎每个国家的华人社团都通过各种各样的途径和方式，进行捐款捐物，出钱出力。当中国总理温家宝再度回到汶川大地震重灾区映秀镇会见中外记者时，在感谢国际协助的同时，也特别感谢全球华人对中国抗震救灾的大力支持与协助。即便现在中国与海外华侨华人关系的形态随时代变迁，已经出现了诸多变化。中国也越来越能够了解不同国家的海外华人社会有着不同的特点。但不管是华侨还是海外华人，不受国籍、意识形态和所谓国家认同的狭隘羁绊，在灾难面前，回归人性，激发出的民族情感和共同悲情，扶危济困，四海驰援，应该是属于全体华人宝贵的文化本原。因此，和几十年前相比，外部条件和国家关系发生了改变，但这种文化本原还是会作出历史的呼应，释放出巨大的能量。除了在社会领域给予支持和回报之外，海外华人也主动或被动地卷入中国的政治斗争。20世纪上半叶的中国政局，混乱不堪，不同的政治力量和派别山头林立，此起彼伏。海外华人拥有的经济资源、居住国的网络和政府支持、对国内政治团体的影响，都是这些团体和力量希望借助的对象。国共内战时期，双方都极力争取海外华人的支持，除了获得经济支援之外，也是为了获得政治上的合理性和支持度。中共建政之后，经历了短暂的海外华人回国参加当时的现代化建设的高潮时期，随后由于不断的政治运动以及登峰造极的文化大革命，使得海外华人对中国社会的了解渠道缩小了很多，中国社会处于一种几乎封闭的状态，对于海外华人也心存怀疑，以阶级斗争为纲的教条也让很多归国华侨饱受迫害。中国文化大革命中破坏传统文化、极端的政治运动和意识形态，也让很多海外华人极度迷惑，甚至非常反感。1978年开始的改革开放的局面，才逐渐改变海外华人、尤其是新一代的海外华人对中国的印象，慢慢恢复一定的好感，对中国的看法或多或少有所转变。但是还会有一定比例的人仍然有所保留，持一种观望的态度，包括海外华人知识分子。这里面包括文化大革命制造的历史阴影，也包括对现代中国一些社会层面落后、素质低下的反感。但是，最为重要的改变是，中国的崛起重新吸引了海外华人的兴趣与热情，加上由中国大陆、香港等地去海外留学和定居的人数众多，他们都有在中国社会生活的具体经验，所以当他们到了海外社会之后，依然与中国社会有着共同关心的话题，具有相同的语言、风俗和生活习惯乃至思维模式，也更直接地对中国的崛起作出响应和互动。",
            "奥运盛典中的海外华人": "2008年北京奥运的成功举行，显然会让海外华人为中国的成就感到高兴和自豪。新加坡外交部长杨荣文曾在博客上留言，盛赞北京奥运开幕式的壮观。他说：“这场盛会象征着中国已经成为世界一流的国家。此刻回顾中国5千年历史成就不仅非常自然，也是必然的。那晚观看电视转播的每一个华人无不由衷生出一股文化自豪。”这种文化自豪和屈辱的历史记忆，也是海外华人和中国人同样不满北京奥运会被政治化的情感来源。北京奥运的圣火直到2008年5月初回到中国境内后，之前围绕圣火传递引发的政治纷争和对立、紧张，才终于得到缓和。圣火传递开始进入“安全地带”，基于在国外传递时的“饱受委屈”，中国民众以更加热烈的激情来拥抱圣火，全民一致、万众一心的热烈场面不断在中国各地出现。当人们仔细检视在中国境外传递过程中，围绕奥运圣火发生的一些场景的性质、影响以及折射出的深层意义时，不难发现，在这一幕幕场景之中，海外华人这一群体对奥运、对西方媒体、对中国、对中国与西方关系，所展示出的强烈意志和集体作为，与以往大不相同，其中离不开中国崛起的宏大背景。1950年代之后，基于中国的政治现实以及国际格局和各国对华人融入当地社会的不同政策，涉及中国政治问题时，在社群的整体意义上，海外华人通常是传统性地保持沉默。但这次，以中国留学生和年轻移民为主体，借助网络传播和制作，开始对他们感受和觉察到的反中国偏见进行反击，并迅速形成合力。这其中的原因当然包括事件并非是中国政府与单一国家的直接对立或冲突，为华人能够站出来反击提供了政治空间。针对CNN主播卡弗蒂（Jack Cafferty)的粗鄙言论，居住在美国的来自中港台等不同地区、不同意识形态背景的华人走到一起，共同抗议。这种因为民族的共同利益被激发出来的潜藏的集体情感，能够在民族主义运动中发挥出强大的政治动员力量。这并非政治上的中国本位，而是基于民族的共同利益和传统价值。这种志同道合，未来仍将是海外华人抛开内部歧见、同舟共济的基础。人们也应看到，海外华人在居住国或暂住国的土地上，围绕奥运圣火传递所表现出的强烈情感，其组成是复杂而多元的。华侨、华人、华裔身份不一，有对中国政治认同的驱动，有对民族情感的共同认知，有对奥运圣火遭受干扰、普世价值被侵犯的仗义执言和情绪反弹。对政治上认同中国的华侨华人来说，奥运会是一个象征，可以检视中国的权利有没有受到应有的尊重，围绕奥运或圣火发生的干扰、抗议和抵制，很容易被视为外部世界拒绝接受和容纳中国的体现，因此激起保护圣火的斗志。华侨华人毕竟属于移民群体。在移居地或暂住地的国土上，表达对祖籍国的情感和支持，必然需要照顾当地民众和社会的情绪与感受。借助奥运这样的普世平台，原本是最自然、也最无争议的。但圣火传递夹杂了政治因素，使这一诉求呈现出来时也变得复杂不已，原本正常的情感，也可能引起反弹的情绪。华侨或留学生展示对祖国的政治支持、华人华裔对奥运回归本原的诉求，在外人眼里，其实成为整体民族主义，并无差别。尤其在出现极端事件或冲突时，受损的是华人的整体形象，并可能在当地社群中形成不必要的忧虑情绪，为海外华人未来与当地社会的融合制造意想不到的障碍。而且，不同国家对移民社群的政策、看法、包容程度都不一样，在美国，数千华人可以举牌抗议美国媒体或政府，但到了日本、韩国，民族主义同样强烈，华人的集体行为就有了不一样的解读。在日本长野、韩国首尔，留学生、华侨、海外华人组成数千人的助威团。鲜红的五星红旗构成醒目的红海，充分体现出华人在特殊时刻的团结精神，但是在视觉效果上对当地的居民也形成强烈的刺激。从当地媒体的一些反应来看，不乏对中国移民如此之多的惊讶、对喧宾夺主、主次不分的批评。在外国组织迎接奥运圣火，在挥舞五星红旗的同时，也应该挥舞居住国的旗帜或奥运五环旗，否则日本媒体“中国霸占奥运”的感受并非无的放矢。不幸的是，在首尔发生的中国留学生与韩国民众之间的冲突，不管对方是什么背景、或以什么理由激怒中国学生，在韩国人看来，中国学生的过激行为就是中国人在韩国的领土上以“中国式的正义”违反法律，而且还直接伤害到了韩国人。中国或华人的一些舆论可以对这些学生的过激行为表示理解事出有因，但没有同样的基础去要求韩国人同样的理解。这些只要换位思考，大概就可以想得通了。海外华人研究的权威王赓武教授以前曾论述海外华人的民族主义，他认为中国新爱国主义是属于中华民族的范畴，必定会引起邻国外族的关注，也必定影响海外华人认同的选择。由于海外华人文化与社会有相当的连续性，到21世纪，仍会有华侨、华人、华裔之别，他们会根据自己对民族主义的不同看法，决定选择不同的去向。如今在网络时代，海外华人参与和中国有关的事务变得更加容易，未来海外华人民族主义的形态，势必也将变得更为复杂。",
            "中国六十大庆与海外华人": "2009年10月1日，是中华人民共和国成立60周年大典。盛大的阅兵式、采用人工方式保障万里晴空的现代科技、电视与网络全球直播的信息技术，中国的国庆大典，中国式的演练与表演，气势、规模以及视觉冲击，更多的是带来震撼的感受。中国典籍《左传·成公十三年》有云：“国之大事，在祀与戎”。祭祀与战争是国家大事，而仪式更在其上。阅兵可以说是两种大事的结合体，有学者因此将阅兵成为国家仪式的典故追溯到此。2009年的大阅兵是中国自1949年以来的第14次国庆阅兵。虽然已有14次，但大部分人其实对阅兵并没有多深刻的印象。因为前11次都是在1949年到1959间举行，每年一次。改革开放之后，仅两次而已，一是1984年第12次国庆阅兵，邓小平检阅，给人留下最深印象的不是军备，而是北京大学学生在群众游行队伍中打出的一句标语“小平 您好”，蕴含着中国人对国家日益开放、国力逐渐恢复的信心与感恩。第二次是1999年的阅兵。那时中国携香港回归、国力上升的声势，但对世界经济的影响力尚未到举足轻重的地步。同样，外部世界对中国的认知程度，也不像今时今日如此深入。其后2001年7月北京获得奥运会主办权、2001年12月加入世界贸易组织、2002年上海获得世界博览会主办权，中国开始向世界一系列闪丽亮相，在去年的北京奥运达致高峰，金融危机更抬升了中国的全球经济地位。这十年来，中国国力可谓空前增长，中国人的生活水准、对外视野、个性张扬、舆论空间，都得到前所未有的伸展。但对阅兵的期待，并未因为“市场经济”而减弱。相反，阅兵是展现中国崛起、综合实力的综合式姿态。对当下的中国人来说，阅兵早已不尽然是所谓集权意志的体现。参加阅兵的大多是80、90后的年轻人，这一代人并没有上一代强烈集体主义的意识，在改革开放中成长，个性极为张扬，经历过地震磨砺和奥运洗礼，他们参与或观看阅兵，体现的是对国家的自豪感，未必尽然是对政权的感激涕零。他们会对社会现实甚至政党政治有所批判，但参与国家庆典照样激情澎湃。这种自豪是来自对国家地位和社会发展的现实认知，而不是虚无缥缈的空中楼阁。因此，才会有20出头的妙龄女模特，或是已经获得新加坡永久居民权的年轻海归，也报名参加民兵队列的操练。对这种自豪感，外界不能够简单地以集权意识影响的结果来看待。经历过国家磨难、可以直接拥抱外部世界的开放的年轻一代，对待国家和政党的观念，已经没有那么单一化了。对阅兵和背后的民众心理，外界也应该摆脱惯性的分析逻辑。在中国国庆之前，中国媒体2009年9月初一度沉浸在美国白宫南草坪将升起中国五星红旗的兴奋之中。报纸纷纷报道说，“这面中国国旗将于9月20日上午十时由美国大华府地区的华人、华侨亲手升起。这也是中国国旗第一次由民间组织在美国总统府所在的白宫前面升起。”美国白宫随后加以澄清，升旗场所不是在白宫草地上，而是白宫围墙南方又称总统官邸南公园的地方。这一惊一乍的“惊喜”，可谓“虽不中、亦不远矣”。对于在美国的华人来说，无论如何，能够在白宫这一具有强烈标志性建筑的附近，升起中国国旗，民族情感的满足和慰藉可想而知。让他们感到“自豪”的背后，其实显示了美国移民政策的自信、宽松和包容。中国从60年前建国之初的贫穷落后，到如今成为全球举足轻重的大国、第三大经济体，巨大的蜕变确然是在后半个30年间完成。前30年，中国与外部世界处于隔绝的状态，后30年，则是中国人移民海外、遍布世界各地的渐进过程。这批在改革开放之后走出国门的中国人，重新接续了中国与海外华人社会的关系和联结，并建立起新的互动模式。与冷战时期的氛围不同，他们如今在海外得以充分表达对于中国的民族感情，以至于外界甚至会担心海外华人新一波民族主义的到来。但人们也应该看到，这30年间的移民与上一代显示出的最大不同在于，他们在政治倾向和价值观上相对比较超脱，既保留了中国的印记，也融合外部文化的痕迹。他们更能够综合不同的价值准则，然后对中国和世界的关系作出自己的理解和判断。即便是对涉及中国的事件作出反应，也未必尽然一致，而那些与中国政府的立场趋向一致的，更不能简单而粗暴地将之指责为民族主义，因为其中不乏经过理性思考而伴有激情的成熟应对。四川地震凝聚了海外华人的人道关怀，北京奥运则激发了海外华人的自豪情怀。延续一年前的自豪，对大阅兵及其背后显示的中国国力的高度期望，中国自身提高了国庆庆祝的层次，也自然带动外界的期望以及参与的规模。60周年大庆，使得海外华人对中国的关注度更为提高，同样，海外华人参与庆祝中国国庆的规模和受重视程度也相应提升。从美国的总统官邸南公园的舞狮、戏曲、中国功夫等具有浓厚中国气息的民间表演，硅谷的“中国之夜”晚会、墨西哥旅游城市提璜纳以中国为主题的大型庆典活动，到西班牙马德里举办“庆祝祖国60华诞《腾飞中国》图片展”，悉尼的《60年瞬间图片展》大型图片展，连英国首相布朗也出马，首次为中国国庆录制祝贺短片。地震是普世的人道关怀，奥运是体育精神的共享，农历新年则是民俗文化的代表，这些都使海外华人处理与中国之间的关系时具备一定的空间。而国庆则更多是国家认同的征，海外华人的反应与前几种情况明显不同。首先是海外华人的活动方式，与中国国内对活动的定位形成呼应的平衡。换言之，证明了海外华人能否形成规模的社会活动，往往取决于祖籍国的情感动员。虽然欧美国家的海外华人对中国的国庆活动，在多年前就已从“地下活动”转为大张旗鼓的社区活动，这次中国内部发动的大规模庆祝方式，自内向外影响，也就是说，只有中国也在意、认为重要，并给予充分的投入规模，才能够在海外华人中得到相同频率的响应。其次，海外华人可以动员的广度和深度，都与居住国的政策息息相关，取决于居住国客观限定的宽严与否，带有明显的地域化特征。海外华人在欧美等地的热烈庆祝，证明了欧美这些移民国家在民族、移民方面的宽松环境。在那里，海外华人的身份认同具有多重性，虽然很多人已经入籍居住国，他们无需讳言自己的中国认同，甚至自由地公开表达，华侨与华人似乎没有什么差别。这一点与东南亚相比，显然大不相同。除了仍然保留中国国籍的华侨可以相对坦然地庆祝之外，东南亚的海外华人往往谨慎、低调、内敛地参与或看待中国的国庆活动，尤其是在公开的场合，避免引来不必要的质疑，反而不像其他族群一般自如。东南亚的华人会更自觉地以华族的身份认同于当地国家和社会，其身份定位面对明确、严格的要求和舆论压力，与欧美社会的多元、宽松一起凸显了两种环境差异的结果。数十年来，海外华人的地域化特征，尤其是欧美与东南亚的差异，益发明显。",
            "海外华人与中国互动的网络模式": "一位在英国居住已有二十多年的八旬退休老人，经历过抗日战争、国共内战、大陆的各种政治运动，人生经历曲折丰富。但是老年时却因为在英国受教育长大的女儿与家庭决裂、抛弃父母，而陷入巨大的痛苦。他在博客上披露了这段辛酸与痛楚，得到了来自中国广东、山东、河南等数十个网友的回应，开解、劝说、安抚者众多，让老人在异乡感受一定的温情。一位在美国留学攻读博士学位、留美任教的学者，保持对中国事务的关注，赢得公共知识分子的称谓。他在中国网站开设博客，发表的文章经常在中国引起泾渭分明的讨论和激辩，爱之者众、憎之者亦不寡，目前该学者的博客点击率已超过一千万。就在这层出不穷的激烈论争中，一些道理、一些理念也渐渐在中国读者中确立——海外华人知识分子通过一种全新的方式参与到改中国的进程之中。更多的普通移民，用中文记录自己生活中的点滴，通过博客的文字，和自己的亲友，也和自己有相同心境或背景的海外华人建立联系。网络时代的通讯联络方式，颠覆了过去依赖电话、书信的传统手段，以网络为基础的视频、博客、MSN等等全新的模式，为海外华人与中国的互动关系建立了全新的局面。身处博客、视频等网络时代的海外华人，体会着生活历史纪录的方式和主体都已经改变的过程。对这一代的海外华人来说，意义可能更有些不同，它意味着颠覆传统的华人社群组织形式的可能性、不同地理空间的海外华人交往方式的现代性，以及与中国社会互动影响的多元性。因此，海外华人、尤其是来自中国的新华侨华人在博客、网络等平台上展示出了极为丰富和缤纷的图景。新一代的海外华人成长于电脑时代，熟悉现代通讯工具，对外联系、交往的渠道更多元，成本更低、效率也更高。比如，开设博客的海外华人遍及非洲、澳洲、美洲、欧洲、亚洲一百多个国家和地区，充分体现网络不受疆界限制的特色。通过博客建立起来的海外华人社群，既继承也突破了传统以“地缘、血缘和业缘”为基础，建立会馆、社团等的社会组织形式。移居海外的中国移民与中国原有的社交关系网络，通过网络或博客得以延续，缩短两者之间的时空距离。海外华人的知识分子、艺人等公共人物，也可以借助网络或博客，主动、有意识地与中国公众保持接触和互动，拓宽话语渠道、传播途径和影响。海外华人通过博客和网络，既促进中国社会对海外生活、学习、政治、社会等方面更真实和更深入的了解，也是自己了解中国现状、思想动态、光怪陆离的社会演变的新窗口。重大事件发生时，更可能成为中国读者信息来源的特殊管道，向中国传递第一手声音。在网络时代，不断涌现的新兴载体和平台，逐渐改变海外华人的社会形态，也改变与中国的联系互动方式。",
            "中国崛起中海外华人的自豪与尴尬": "世界各地的超市里，“中国制造”增加的趋势非常明显，中国成为世界工厂，加工制造能力与低廉的劳动力是重要的基础。另一方面，中国有意识地拓展对外贸易，让中国产品在世界扩大影响。从这个角度看，中国与世界的关系变得日益紧密，从原料、生产到成品、销售的各个环节，都与世界经济体系相连，从而使国内的事情，无论是好还是坏，因为这种联系，可能成为影响广泛的事件，而散布在世界各地的海外人，也会与之有着直接或间接的联系。2008年奥运会之后曝光的毒奶粉事件，就令海外华人窘迫不已，一些海外华人受到直接的影响。有华人是在所在国消费中国的产品，还有第一代中国移民，在海外生儿育女，但限于事业和生活打拼，不少将入籍外国的婴儿暂时送回中国，由祖父母辈帮忙照顾，一些就不幸成为毒奶粉的受害者。以往中国物资匮乏的时候，海外华人携带的外汇券，或是普通的家用电器、钟表等，都令国内的亲戚趋之若鹜。后来，中国物资丰富，海外华人反而为带什么礼物给中国亲友而头疼。但是，毒奶粉事件却暴露了中国“匮乏”的仍然很多，美国、新加坡等地都有海外华人选购奶粉递送回中国的现象。从间接联系来说，中国毒奶粉事件令在海外的中国人和一些国家的华人“与有耻焉”。尤其在欧美国家，在不少人的眼中，海外华人与中国人的身份并无差别，通常被视为一个整体。在华人圈子之外，没什么人关注华人的政治背景、来源地、移民身份，也搞不太清楚华侨、华人、华裔的具体差别。无论海外华人的群体愿意与否，中国的事情总是很自然地与他们联系在一起。在欧美国家，中国食品安全的负面事件，令海外华人从事的产业链条的不同节点，比如做食品进口生意的、开超市的、甚至中餐馆都受到一些影响。从这一事件的反应来看，无论是直接还是间接，无论是荣耀还是羞耻，中国的事件与海外华人的命运仍然是息息相关——或者是直接的亲友关系，或者是间接被视为华人整体的利益连接，或者是与中国的文化和情感呼应，这是源自历史、内心和现实的联系。主动接受也好、被动承受也罢，无论海外华人愿不愿意，与中国的连系、形象的纠葛，总是如此。",
            "三方面影响海外华人与中国关系": "中国崛起，带动的是全球格局的改变，因此很自然会牵动海外华人在居住国的发展以及海外华人与中国的互动。概括来说，主要体现在三个方面：首先，在文化层面：海外华人生活在当地的社会文化中，无论是否继续坚持中华文化传统，显然，中国崛起的格局都会改变或加强他们对中华文化的认同，增加文化上的自豪感，也增强中华文化的传播能力和辐射面，以及海外华人传承文化的动力。经过世事的演变，海外华人会发现西方文化不是万能的，同样面临着很多社会难题，而中国模式和中国文化如果能够支撑中国的发展，必然带来文化价值和秩序的重建，这也是多数海外华人乐意看到的前景和局面。其次，在经济领域：中国崛起最重要的基础和号召，就在于迅速和不断蓬勃的经济实力。在改革开放之初，中国就是依靠海外华人的投资，获得大量外资，从而带动了工业、外贸的发展，其间参与的海外华人通过资金、技术、人力等各方面的支持，既贡献能力，也分享成果。海外华人具备的社会资本、关系网络，以及已经成熟的管理制度、经营模式，将继续在海外华人与中国的经济交往中发挥功能，让海外华人从中国经济的发展中获益。第三，政治方面：政治领域会是比较复杂的课题。由于海外华人居住、生活的国家存在明显的地域化特征，因而海外华人与中国的互动，会产生不同的效果。从积极的角度看，可以成为居住国与中国交往的桥梁。比如，即便人们当然会接受美国政府中的华裔部长会完全代表美国利益，但绝不会否认他们在与中国交往中，自然而然具有的亲近感会成为有效的润滑剂，或者至少可以在一开始就获得中国民众的好感。而美国存在的华裔华人政治团体、学术团体、社会团体也具备促进两国关系发展的基础。但是，在政治领域同样会因为中国崛起之后，海外华人更积极地与中国互动，而可能产生新的问题，诸如对海外华人的效忠、归属的怀疑，对中国借助海外华人扩大政治影响、文化渗透的猜疑，都有可能在一些国家或公开、或潜伏性地存在。"
        }
    }
}