{
    "澳洲": {
        "【引言】": {
            "引言": "\n澳洲（也称澳大利亚）是传统移民国家之一。在人口最密集的悉尼（Sydney）市，每4人中，就有一人在海外出生。自1972年“白澳政策”废除后，澳洲政府秉持“公正、平等、正义、宽容”的原则，积极吸纳新移民，充分展现出一个多元文化大国的雍容气度，逐渐成为移民眼中的乐土。\n今日的澳洲社会由来自100多个国家的移民所组成。其中，以19至20世纪之交抵达的英国移民后裔，人数最多。其他的还有来自意大利、希腊、德国等国的欧裔移民，以及中国、日本、东南亚等国的亚裔移民。丰富的资源、高质量的教育、有容乃大的气魄，令澳洲成为移民国的典范。\n近20年来，澳洲的华人人数直线上升，如今已达60万人，超越了占澳洲总人口2%的原住民，增长速度令人咋舌。\n如今，华人已不再局限于自己的小圈子，而是在澳洲各领域崭露头角，绽放光芒。"
        },
        "【华人移民简史】": {
            "华人移民简史": "在华人踏足澳洲以前，流放于岛上的囚犯们，都对中国怀着无限的憧憬，认为那里遍地都是足以令英国也垂涎的宝贝。1791年，第一批悉尼的爱尔兰囚犯，居然以为穿越森林就能够到达中国而集体逃亡。后来，人们在悉尼周围地区发现了大量囚犯的尸骨。\n然而，曾经辉煌的中国，那时也开始在内忧外患的夹击之下，日趋衰败。为了生计，华人纷纷走出国门，有的便来到了荒凉的澳洲。\n出生于广州的麦世英被普遍认为是悉尼最早的自由移民。他于1818年抵达悉尼，在帕拉马塔（Parramatta）购买了一块地，经营一家名为“狮子”的客栈，并娶了一名欧裔女子为妻。1832年，麦世英返回广州，他在家乡呆了5年，直至1837年，再度踏上了悉尼这块土地。\n据说，第一个从事家具制造业的华人，是在1827年间抵达悉尼的。19世纪40年代末，悉尼有半数以上的家具，都是华人制造的，就连淘金时期盛装黄金的木箱，也大半出自华人木匠之手。华人制造的家具，价格低廉、手艺甚佳，无论是椅子、桌子、梳妆台、衣柜等，都经济实用，且风格独特，深受欧裔顾客所喜爱。\n从1840年开始，英国便停止向新南威尔士（New South Wales）输送囚犯，转而引进中国的劳工。\n人力公司须为每名华人劳工支付5至10港元，并且提供船票，条件是华人劳工必须工作满5年，而他们的月薪也只有3至5元不等。在当时，这群被称为“苦力”的劳工，大部分在船坞和码头工作，成为奴隶和英国囚犯的劳务替代品，终日手脚不停地辛苦工作。\n当第一批苦力的合约将满之时，新南威尔士和维多利亚（Victoria）这两个州属，便陆续传来发现金矿的消息。黄金，让贫苦的中国苦力们顿时精神大振，并且前仆后继地前去淘金。同时，消息也很快便传到了中国内地，香港商人于是纷纷组织船队，载着满怀黄金美梦的华人，乘风破浪地驶向号称“新金山”的澳洲。\n开采黄金的华工们大多来自广州西南一带的县镇，包括开平、台山、新会和恩平这4个县。后来，华工渐多，金矿场附近还出现了华人聚居的中国村。\n华工的居所，是占地约8平方公尺的人字形帐篷，设备简陋，生活不但清苦而且相当寂寞。那时候，法律限制华工携带妻儿同来，浩瀚的太平洋，将一家人分隔两地。不少华工都会在床头摆着香炉，以祈求神明保佑一家人早日团聚。\n在中国村里，有诊所、杂货店和代笔处，也有部分华人从商、务农，或从事理发业、洗衣业和饮食业等。空虚的生活使许多华工迷上了赌博，据说，当时的“白鸽票”赌博游戏，就是今日澳洲六合彩的前身。\n除此之外，华工们也建了庙宇，尤以关帝庙居多。每年举行数次的神诞庆典，期间，就连外地戏班都会飘洋过海来唱戏，戏曲因此成了最令华工们引颈企盼的节目。\n然而，华工们并不打算在这块荒凉地定居下来。许多人在打拼了几年之后，均选择返回家乡。尽管华人人口增长率已经放缓，在当地工作的华人依然受到白人的排挤。\n首先，澳洲的金矿工通过政治力量，将华人逐步从矿区赶走，双方经常为了争夺金矿而发生流血冲突，中国村也时时遭到欧洲矿工的破坏。事件越演越烈，警方终于派员保护华工，实则是为了将他们限制在中国村之内，还时常以征税为名，向华工收取保护费。1878年，澳洲的海员们进行集体罢工行动，以抗议船务公司雇用华工，进一步打压华人在当地的种种发展。\n1880年左右，新金山的金矿开始枯竭，有些华工返回中国，有些则留下来，转向杂货、家具、饮食及蔬菜种植业等领域另谋发展。到了1900年，西澳、维多利亚州以及新南威尔士约三分之一的华人都从事蔬果种植业。\n华人的园子一般都占地不大，所雇用的员工顶多是十名。小园主们栽种药草、番茄和各种绿色蔬菜，收成之后便直接送到市场去贩卖，或通过中介转售出去。不论是从事什么行业，华人都全力以赴，苦心经营，然而却总是招来白人的妒忌及不满。\n华人的菜园被指责使用粪便来做肥料，不但不卫生，而且臭气熏天；华人的居所，则因为环境肮脏及恶臭而遭人鄙夷。及后，随着华人移民人数的锐减，蔬果种植业也就开始停滞不前了。接着下来，澳州政府开始限制华人移民入境，并且禁止家具业主雇用外国劳工，导致华人家具业青黄不接，最终不可避免地走向没落。\n那期间，华人社会以男性居多，大致分为两大类：一是在乡间或城镇从事劳力工作的单身汉，文化水平比较低；二是人数较少的专业人士以及商人，他们多数娶欧籍女子为妻，一般都能说流利的英语，并且参与澳洲白人的社交活动。\n1901年通过的限制移民法令，除了禁止亚洲人入籍之外，那些没有豁免证书的外国人，均必须通过欧洲语文听写的测验，否则便不准入境，这导致许多不谙英文的华人都被拒于门外。澳洲各州和联邦政府先后实行了排斥华人和有色人种的“白澳政策”，在这项政策下，澳洲华人的人数不断下降，到了1947年，这里的华人仅仅剩下1万2000人左右。\n澳洲的移民政策，直至二战结束之后才开始转变。\n澳洲政府首先提供科伦坡奖学金，以协助东南亚国家培育人才，接着大开本国高等学府的大门，欢迎海外自费生的到来。于1950至1960年代间，不少新加坡以及马来西亚的华人学生，都到澳洲的各所高等学府深造。\n1972年底，澳洲工党政府全面取消了“白澳政策”，自此，华人新移民犹如潮水般从四面八方蜂拥而至。这些移民的背景复杂而多元，有者是来自中印半岛的难民，有些则是来自香港、台湾及中国大陆的富裕人家；前者被戏称为“船民”，后者则是“有船阶级”。\n从此，这批出身各异的华人，在这个移民大家庭里，展开了崭新的人生之旅。\n   早期从事种植的华人，正忙着收割香蕉。\n   当地银行早期特为不谙英文的华人，在钞票上印上中文字。\n   前排中的方劲武（King Fong），是早期当地学校中唯一的华人。"
        },
        "【当今生活风貌】": {
            "引言": "澳洲现有约60万名华人，人数仍在持续增加。他们遍布全国各地，主要集中于维多利亚、新南威尔斯两州。其中，有五成以上的华人聚居在悉尼、墨尔本（Melbourne）。一般而言，华人都以“家庭团圆”、“商业移民”、“留学生”和“难民”等身份，入境澳洲。\n尽管华人移民澳洲已有近200年的历史，然而澳华社会的壮大，却只有在近20余年间才出现。\n那些二战前抵达的老华人，多已不在人世，但他们的子孙却在当地繁衍生息，占华人人口20%左右。自1960年代的科伦坡计划以来，澳洲已成为新加坡、马来西亚华人留学或移民的首选。到了1970年代，有另一批华人以难民身份从中印半岛、东帝汶前来寻求庇护。\n1989年爆发了六·四天安门的风波后，数万名中国留学生获准留居澳洲。今天，这批留学生都已年届四五十岁，他们大多入籍成为公民，并以家庭团聚为由，将家眷都接了过来。这个中国留学生群体，如今壮大成为近20万人的队伍，在澳华社会占了最大的比例。\n来自香港的移民，多属商人及专业人士，大多于97香港回归前移民澳洲；至于台湾移民，主要是商人和文人，多是基于台湾政局的不稳定，而选择移居澳洲。\n澳洲的生活消费，比美国、加拿大等要低廉，福利制度完善，治安良好，令憧憬安逸生活的移民，趋之若鹜。更重要的是，这里成功摆脱了种族主义的掣肘，提供了一个让多元文化和谐共处的宽容空间，体现了真正的民主、平等和自由。 19世纪末，大批华工前往塔斯马尼亚岛（Tasmania）采矿，主要集中在名为史葛斯迪奥的小镇，他们所遗留下来的居所、碗碟和数座坟墓，已经成为相当珍贵的史料。而今，华工的遗址获得重整修复，并被称为“锡龙的足迹”，是非常著名的旅游景点。 方劲武拥有“悉尼唐人街之王”的美称。1938年，他生于斐济，小时随着家人移民澳洲，自小协助父母打理生意，中学毕业之后便出任瑞田公司的总经理一职。他长期投身公益事业，并且极力推广唐人街的历史与文化，是非常受人尊敬的侨领兼慈善大使。",
            "经济领域大展拳脚": "在澳洲，上至政府、下至百姓，这些年来都努力纠正“白澳政策”时期被扭曲的种族观念。年届七旬的老华人，回忆当年在“白澳政策”下遭受的委屈：“那年头，白人都不愿与华人共用车厢。我们一上车，他们就避到其他车厢去。”\n人离乡贱，老华人只好安分守已，默默耕耘，坚信这个国家必有华人的容身之地，且深深寄望于年轻的一代。\n一切果如长辈所料，后代为华人争回了尊严。如今，他们口操流利英语，在主流社会扮演着重要角色，且以白领、专业人士及企业家居多。华人在短时间内成功创业、培育起优秀的下一代，令白人刮目相看。\n从1960年代起，华人逐渐跳出传统的行业框框。土生土长的华人和新移民，大都跻身中、上流社会阶层。华人当中，约17%是专业技术人员、11%为行政管理人员、12%加入了公务员行列。此外，从事商业、担任产业工人及体力劳动者占19%，从事服务业和体育、娱乐等工作的也不少。\n来自新、马的华人移民，一般是留学澳洲出身，专业资格受到澳洲政府的承认，英语流利，因此是失业率最低的华人群体。除医学界外，华人人数较多的行业，还包括大学讲师、工程师、会计师、律师及企业经理等等。\n至于那些来自东帝汶、中印半岛及中国的移民，则以蓝领居多。其实中国移民一般也拥有良好的学历资格，但由于英语水平较低、学位不受当地承认，且缺乏工作经验，削弱了他们的竞争能力。于是，中国移民在澳洲担任劳工、机械技术员工、中餐馆服务生及厨师的很多。\n迈入21世纪，澳洲华人犹如破蛹而出的彩蝶，广泛活跃于政治、经济、科研、文化等领域。\n华人之中尽管打工一族很多，但也不乏自己创办公司的老板，他们主要从事餐饮业及食品杂货业等。\n此外，中国大陆、香港及台湾的许多资本雄厚的华人企业家，多在从事中澳进出口贸易、品牌代理及市场开拓等生意。\n大洋洲台湾商会联合总会会长林见松指出：“许多富裕的华人，通过收购百货中心、发展旅游业或开办工厂，赚取了丰厚的利润。”\n华人在澳洲经济发展上，扮演了举足轻重的角色，尤其在促进亚洲及太平洋贸易方面，更是居功至伟。他们对亚太地区的政治、经济走势、语言、文化风俗等了如指掌，是双方最称职的中间人。除了在澳洲与原居国之间搭建起了健全的商业网络外，还吸引了不少外资注入澳洲市场。\n近年来，澳州当局更进一步增加了投资移民、技术移民的数额，以致经营房地产、进出口贸易及投资设厂的华人越来越多。经济实力不断增强、生活水平大幅提升，使华人在当地社会的地位节节攀升。\n迅猛发展的中国展现了无限商机，深深吸引着澳州年轻一代华人。他们渴望抓紧时机，返回中国去创业、服务。有趣的是，当年祖辈们辛辛苦苦，千里迢迢南来，是为了美好的明天。如今，这群杰出的后裔却蓦然醒觉，明天的梦想，反而是在祖辈们的故乡。\n   有“悉尼小上海”之称的艾士菲（Ashfield）,华人商店生意红火，门庭若市。\n   墨尔本洪门民治党元老伍长然（左）和终生盟长雷谦光太平绅士（右），在1950年代抵达澳洲。他们牢记长辈的劝告：“人在异乡，要入乡随俗，遵守西方社会礼仪。”至今，他们仍恪守不渝。",
            "政治意识开始觉醒": "长期以来，移民海外的华人大多只顾埋头挣钱，对政治冷漠。当年白人提出了“白澳政策”，只有少数企业家及热心人士挺身而出奋力反击。来自越南的前联邦议员陈之彬认为，只有通过政治的参与，才能有效提升华人的地位。\n近几年来，华人逐渐意识到，他们再也不能困守在华族的小天地，自我孤立。于是，华人的政治意识开始觉醒，华社纷纷出钱出力，鼓励有理想、有才干的年轻人，昂首步入澳洲的政坛。\n1998年发生的一项突发事件，成了华人参政的转折点。当年，澳洲某位议员和他的党派，发表了种族主义言论，指责外来移民严重影响当地人的生活，不但降低了就业率，还破坏社会治安。这种偏激的排外言论，马上引起当地移民的反弹，华人代表还高举反种族主义旗帜，并成立了澳洲团结党。团结党以各移民社区代表为主体，强烈反对种族主义，力主维护澳洲的多元文化。近3000名党员中，华人占了一半以上。\n创党人黄肇强医生是一位来自印尼的华人领袖。1998年，他赢得了纽省大选上议员的席位，是澳洲历史上首位通过自组政党取得议员席位的华人。他早年还创办过澳洲中国留学生福利会，为数万中国学子提供了极大的帮助。\n2006年，澳洲内阁出现了第一张华人脸孔。年轻的中澳混血女性黄英贤，出任气候变化暨水资源部长。幼年时黄英贤也有过遭排挤的经历，因此她坚信，唯有通过政治，始能替少数民族争取平等的待遇。此外，墨尔本市首位民选市长苏震西，当选为2006年度澳洲最佳市长。\n香港移民廖禅娥，是近期备受瞩目的华人代表。身为自由党华人会主席的她不但敢怒敢言，也积极筹备许多活动。她说：“大家只看风光的一面，却不晓得在这里从政的华人，需付出双倍努力，争取党的信任及重视后，才有参选的机会。”她渴望通过政治力量帮助同胞，即使阻力再大也不畏缩。\n相信有一天，随着华人经济力量的逐步壮大，他们也会在澳洲政坛上大展拳脚。 1988年3月19日，何沈慧霞以自由党候选人的身份参加大选，结果成功成为进入澳洲议会的第一位女议员。来自马来西亚的林顺发，则是澳洲首位担任领地政府厅长一职的华人，也是第一位进入政府下议院的亚裔人士。\n   1985年建成的墨尔本华侨历史博物馆，是了解华族文化的最佳管道，馆内还珍藏着最长的舞龙。",
            "英文教育质量高": "自从澳洲门户大开之后，各国华人移民从未间断，留学的、探路的、投资的，纷纷涌来。\n大部分华人，最终都会选择定居于此，能入籍更佳。人们笑称，拿了“袋鼠证”之后，一颗心才真正感到踏实。入籍澳洲的华人家庭，一般都过着有房、有车的小康生活，还享有政府提供的完善社会福利呢！\n澳洲也是一个教育天堂，父母们往往为了孩子的教育而迁居澳洲。\n华人说：“我们都在名校附近买房子，确保孩子能上最好的学校。”名校附近的房地产价格因此水涨船高。许多年轻华人夫妇，甚至在宝宝出生前就已经选好房子，为孩子定下长远、完善的教育计划。\n在澳洲的名校中，华人学生占了很大的比例，且经常是名列前茅的优秀生。一个香港移民笑称：“年幼时，我老坚持自己是澳洲人，因为当时的同学、玩伴们都是澳洲人。升上高中之后，身边的朋友大多变成了华人、亚洲人，我现在以身为华人而自豪。”\n华人子弟在学术上的杰出表现，是父母们最大的骄傲。然而，他们的中文水平偏低，或干脆成了不懂华文的“香蕉人”，令父母感到困扰。\n早在1960、70年代，中文教育随着华人移民的涌入开始活跃起来，中文学习班的数量明显增加，正规的中文教育也开始发展。澳洲政府鼓励各民族保留自己的文化和语言，教育部已将中文等6种语言，列为优先发展的民族语言。换言之，各族学生都有机会在国立学府中学习中文。\n澳洲目前有近400所中、小学都开设了中文课程。另外，也有数百所的周末中文学校。若包括成人学习班和夜校都计算在内，目前学习中文的总人数，估计高达14万人。\n澳洲华社复杂，中文教育因此难以统一起来。目前，中文办学团体分别来自中国大陆、台湾、香港、中印半岛等地，有的是宗乡会、校友会，也有宗教团体等。至于中文教材，分为简体字、繁体字两大类，教学媒介语也有普通话和粤语之别。\n其中，中文教育历史会算得上是中文教育的代表团体。这个由教育人士组成的义务团体，编写了《中国语文》一书，将中澳文化融为一炉，让学生们倍感亲切、有趣。 华人在医学界的卓越贡献，早已经获得澳洲社会的肯定。澳洲最著名的华裔张任谦医生，于1984年成功完成澳洲首例心脏移植手术，并荣膺“本世纪最伟大的澳洲人”之赞誉。在他逝世之后，为了激励后进，当地还成立了“张任谦心脏病研究所”。\n   这群在澳洲长大的华人，年幼时分别来自中国、香港和韩国，个个毕业于著名大学，如今都是专业人士。",
            "中文媒体百花齐放": "目前，澳洲有大约60家中文媒体，数量在世界海外华文媒体中排行第二。不过，公开发售的报纸少于十家，其余皆是免费派送。\n《星岛日报》的专栏作者兼公关郑关红指出：“目前，澳洲中文报的总销量，只有20万份左右，中国新移民及年长华人是主要的读者，年轻人几乎都看英文报。”《星岛日报》创刊于1980年代。\n1989年左右留下来的数万名中国留学生，不只改变了华社的结构，也改变了中文媒体的运作方式。留学生们受到当地商家的启发，灵机一动，办起了以商业资讯为主的免费报纸。资深报人张齐清说：“免费报一出现，整个市场就乱了。为了生存，各报竞相压低广告价格，结果严重影响了报馆的收入。”\n由于竞争激烈，各报馆唯有降低开销。报社的编辑，一般得身兼记者和翻译，忙得不可开交。不少专栏或文艺版，都靠当地的文友、作家们义务供稿。\n近几年，免费的中文杂志也加入了竞争行列，令报业市场竞争更加白热化。《老子》杂志总编辑黄肇聪表示：“市场不大，同行竞争很激烈，但我仍然抱持希望。”\n另一方面，中文电子媒体的发展日益蓬勃。90年代后期以来，悉尼、墨尔本、布里斯本与阿德莱德，都开设了私营中文台，例如：2AC澳洲华人电台、2CR澳洲中文广播电台及3CW墨尔本中文广播电台等，可谓百花齐放。\n澳亚民族电视台是一个由社区发起的非营利电视台，成立超过十年，由华团及商家长期赞助。节目总监郑毅中说：“通过电视台，华人保有一个属于自己的交流平台，非华人也能从中了解我们的社会。”澳洲华人几乎都收看有线电视、卫星电视、科技让澳洲华人和其他华人世界之间的联系、互动更显密切。\n   澳洲最大的唐人街位于华人人口最密集的悉尼市中心。街头竖立的牌坊，挂着“四海一家”、“中澳亲善”牌匾，向来访者友善地致意。",
            "中华文化大放异彩": "澳洲人口结构复杂，移民来自五湖四海。政府包容多元文化，鼓励人民保存民族特色，使不同地域的华人，带着原居国别具一格的历史、文化背景，交汇于此。\n因此，华人的传统文化得以大放异彩。澳华社会的多元，尤其体现在百家争鸣的华人团体之中。\n老华人创办的宗亲团体，多属于联谊性质。许多会馆，成了退休会员打牌、聚会的所在。由于年轻人加入会馆的兴趣不大，各团体大多面临会员老化的问题。至于各地的新移民组织，则如雨后春笋般冒出，多姿多彩的活动，涵盖了经济、文化、宗教、教育、慈善等。\n标榜平等、自由精神的澳洲，对各种宗教信仰的包容态度令人钦佩；尽管基督教的影响很大，但佛、道两教，仍是不少华人家庭的传统信仰。随着华人的增加，各种佛教团体如慈济、佛光会等的发展也日益蓬勃。其中，宏伟庄严的南天寺，还是南半球最大的庙宇呢！\n华人社团近年来除了欢庆中国的传统节日外，还举办中国电影节、香港电影节、赈灾募款活动及中国书展等。此外，侨社青年团还获得政府的援助，举办一年一度的达令港国际龙舟赛，意义非凡。至于商界、媒体圈最热衷的活动，则是一年一度盛大的“东方魅力小姐”比赛。\n逐步融入主流社会的华人，每逢春节、中秋节和端午节，依旧热烈庆祝。春节来临了，各地的唐人街、华团以及华人聚居的地方一片喜气洋洋，热闹的节庆气氛弥漫在大街小巷之中。在悉尼及墨尔本，春节的唐人街必定摊档处处，摆卖着各式各样的传统年货。\n此外，每逢春节，悉尼的唐人街必举办大巡游及各色文娱表演，舞狮、舞龙、踩高跷不算，高高的舞台表演着话剧、小品、相声和中国武术，才真叫人叹为观止！至于墨尔本的澳华历史博物馆，更收藏着一条一年一度出巡的大龙，是墨尔本华人迎春的重头戏，往往引来排山倒海的人潮。\n墨尔本中华青年会总教练刘彪师傅笑言：“我的舞龙队队员，每人平均有1.5个学士学位，是文化水平最高的舞龙队呢！”\n难得的是，华人节庆的热潮也感染了当地社会，不但大型商场会举办春节宣传活动，就连澳洲邮政局，都随之发行12生肖的邮票来助兴，充分展现了“四海一家”的博大精神。 本迪戈华人于100多年前便开始进行舞龙的表演活动，当地人称之为“复活节山会”。此后，每年的1月15日复活节当天，都会由当地中华公所负责举办山会以及舞龙大游行。上百人舞动着长龙，穿梭于各主要街道，一路上人山人海，成为当地人十分企盼的一大盛事。由于拥有两条来自中国的百公尺长龙，所以，本迪戈也被称作“龙城”，当地的华人历史博物馆，更因此而被命名为“金龙博物馆”。\n   慈济义工团队积极推广环保、文化、慈善活动。悉尼慈济执行长纪雅莹说：“我曾经问过我的白人邻居，华人和白人要如何才能成为一家人？邻居告诉我其实很简单，只要大家都爱这个地方，我们就没有分别。”\n   墨尔本中华青年会总教练刘彪师傅。"
        },
        "【结语】": {
            "结语": "澳洲不但自然环境优美、气候宜人，社会也是多元文化共存。各大城市尽管生机勃勃，生活的节奏却悠闲自在。挣钱不难、福利优厚、保障全面，是华人移民的天堂。\n华人说：「在这里，我们可以自由选择是否当澳洲人。」走出「白澳政策」的阴影后，澳洲对待各族的包容度令人感动。种族主义、阶级观念几乎销声匿迹，任何背景的华人，都能在这片土地上过着平等生活。\n前纽省上议员黄肇强医生指出：「来到这个公平和自由的国度，已经不须在意自己是什么人种或来自哪里。把自己当成世界公民，不断去学习、去分享，用心去爱这个地方，才是重要的。」\n   学生列队进入澳华博物馆，探索澳洲华人的历史与文化。"
        }
    }
}