{
    "爱尔兰": {
        "【其他资讯】": {
            "爱尔兰首位华人电台主持": "来自大连的王瑞新，在爱尔兰居住了7年，早先在中国做现场直播的主持人，说是因为酷爱爱尔兰音乐和歌手恩雅，才被吸引来到了这个国度。刚开始为了生活，曾连续打3份工，生活忙碌劳累。\n机缘巧合下，朋友把他推荐到爱尔兰电台，让他每个星期无薪主持两档中文节目。就这样，他找到了自己熟悉的舞台，成为爱尔兰第一个中文节目主持人。做节目可以让他发挥所长，也是他生活解压的渠道，就算不给他钱，他也会坚持下去。\n每个周末，他风雨无阻地透过电波，播出日常所见所间、有血有肉的华人故事，交流华人在这个国家生活的想法和经验。\n此外，他也常参加市政府、华商以及社团筹备庆典、晚宴等活动。在爱尔兰华人圈子颇有名气的他，也是新春庆典、周年庆活动时被点名聘用的司仪。\n他在爱尔兰成立了一间文化传播公司（Chinatown Promotion Service），负责制作和筹划有关华人节庆或文化的节目。像当地有名的卡拉OK比赛、华人选美大赛、亚洲行周年庆、新年晚会策划等，都是他负责策划、主持。就连当地一家电讯公司Vodafone为了开拓华人市场，也找他帮忙作宣传。\n他认为，爱尔兰华人甚少去看、去听甚至去接触当地的新闻或媒体，但以中文为媒介语举办的话动，华人一定会踊跃参与。事实上，每次出席活动的华人人数也确实印证了他的看法。愛尔兰的中文媒体成了华人沟通的主要平台。而他，就是最好的传播者。\n在这幽雅静谧的国家住久了，王瑞新早把它当成第二个家了，他喜欢这个国家，也很习惯这里的酒吧文化。"
        },
        "【结语】": {
            "结语": "爱尔兰，绿草如茵，风景如画。\n这里良好的居住环境，让华人很快就适应下来，随之把家眷接来，希望可以在这美好的居住环境里经营自己的事业。加上国家政局稳定，经济发展良好，就业机会俯拾皆是，华人实现着发财致富梦想的同时，心里早就把这里当成另一个家了。华人新生代在爱尔兰快乐地学习方块字。"
        },
        "【引言】": {
            "引言": "\n爱尔兰西临大西洋，东隔爱尔兰海与英国相望，山明水秀，风光旖旎。这片富足而安宁的土地孕育出不少诺贝尔文学奖得主和音乐人，如萧伯纳、叶芝、恩雅等。深厚的文化底蕴，滋润着爱尔兰人，也感染了世界。\n爱尔兰人曾在英国的占领下，度过了700多年灰暗的日子，到1921年才获得自治权，但北部6郡一直在英国管辖下。\n1973年爱尔兰加入欧洲共同体后，经济开始突飞猛进。以前的农业小国，摇身变成欧洲吸引外资最多的国家之一，近年人民平均收入甚至超过英国。\n今非昔比的爱尔兰人，没有因为条件变好了而骄傲；他们有过背井离乡的经历，更懂得包容来自世界各地的移民，特别是千里迢迢而来的华人移民。"
        },
        "【华人移民简史】": {
            "华人移民简史": "华人移民爱尔兰的历史很短。\n早先，华人都把目光集中在英国，仅有少数华人会将目光射向英国旁边的爱尔兰。据说、在20世纪50年代，移居到这里的华人只有十来位。\n到了70、80年代，爱尔兰经济蓬勃发展，到来的华人也就跟着日益增加。早期的华人，大多数是从英国或香港辗转而至，另外，还有少量来自越南、马来西亚和台湾，总数估计也不超过一万人。他们大部分都集中在爱尔兰的首都都柏林，那里不但气候温和，而且到处均是绿油油的草地及盛开的鲜花。华人走在街上，几乎每一个都是互相认识的，见面时总会彼此寒暄一番。而爱尔兰人也友善热情，并且非常乐于与华人分享当地的文化。\n华人大部分都是带着本身的积蓄有备而来的，他们一心一意在这里创业，因此，中餐馆、快餐店和超级市场等也就随之迅速地在这片土地上发展起来。\n那时，这里华人很少，竞争力不大，做什么都赚钱。华人初到此地，除了工作还是工作，他们坚韧、勤劳和自强不息的工作态度，不但换来了丰厚的经济回报，也为他们的下一代制造了优渥的生活条件，使他们游刃有余地融入当地的主流社会。\n英语是爱尔兰的官方语言。而华人也对英语并不陌生，许多人在英国学有所成之后，再转至爱尔兰从事专业领域的工作。越南华人则多以难民身份居留在爱尔兰，且大都以经营小型餐饮业或外卖店来维生。当地政府提供房子，颇为细心地照顾他们。来自东南亚其他国家的华人则多以帮厨或餐饮业营生，他们循规蹈矩、努力地在这片土地上谋生，钱赚够了就衣锦还乡。也有少数的台湾人到这里留学，其中还有一些人嫁给爱尔兰人做媳妇。\n90年代末期，爱尔兰的入境签证宽松，大大便利了华人移民的到来。\n1997年，爱尔兰积极地向中国推介其大学和语言教育模式，规定只要中国人申请语言学校审查合格后，就可获准入境签证。华人说：“当时，在中国东北沈阳和大连等地区掀起了一股前往爱尔兰留学的风气，家长们不惜拿出几十万人民币让孩子出国深造。”\n新移民的到来，把精彩的饮食、服装、娱乐、医疗等文化也一并带到这里来，不仅丰富了华人社会，也影响了当地人的生活。老华人说：“这批‘年轻’的华人给‘老’华人带来了更多的活力与朝气。如果没有他们，都柏林对华人而言，大概就像一座死城了。”\n这些年，华人已成为紧接在波兰人之后的第二大移民群体。政府认为移民人数已达到饱和点，于是开始紧缩移民条规，规定留学生必须根据课程长短来定期续签留学签证、华人得先拿到了工作签证才能够工作等严格条例。\n爱尔兰政府实行这些措施的目的，华人都心里明白“他们只想留专业人士，那些不走运的华人就只能打包回家了。”\n这些消息对华人而言，确实是个不小的打击，但爱尔兰的创业机会依然吸引着一批又一批的新移民，尤其是来自福建的福清人。他们定居在这里之后，便把所赚到的钱寄回家乡，引得更多的人心动，也就想方设法打算到爱尔兰来。 爱尔兰的法律规定，凡是在2005年以前出世的小孩，包括华人所生的小孩，都可直接入籍。有一部分华人为了赶在2005年以前让自己的小孩拿到爱尔兰的国籍，甚至未婚先孕，希望能以照顾孩子的理由，申请在爱尔兰居留下来。"
        },
        "【当今生活风貌】": {
            "引言": "爱尔兰经济繁荣、治安良好，到处草本青翠，风景宜人，曾被欧洲杂志评选为最适合人类居住的地方。\n爱尔兰十方华人大多聚居在都柏林，其余散居在科克（Cork），高威（Galway）及其他大小城镇。\n早来的香港人及东南亚华人，多经营餐饮业、百货、食品批发业。华人超市的批发版图逐渐扩大，两间由香港人经营的“亚洲行”与“东方行”无人不晓。中文班在20年前就出现了，不过原本的粤语教学近年来已改为用普通话教学了。\n新来的华人多以留学之名来到这里。他们几平都是年轻人，平均年龄介于19岁到30岁之间。学有所成后，就留下来，在当地的公司或政府机构任职。他们也有开店做生意的，房地产、装潢业、餐饮业、媒体业、酒吧、KTV等无所不有。\n新移民从国内带来的娱乐和资讯，丰富了贫瘠的华人文化。他们也在这里组社团、办教育、做媒体，逐渐勾勒出一个完整的，多彩的华人社会。",
            " 工作选择多 行业分布广": "如果说英国华人社会的发展已经成熟饱和，那爱尔兰的华人社会才刚起步，如刚发芽的幼苗，在这个新环境里茁壮成长。\n在爱尔兰，华人专业人士多。这里的就业机会多，许多留学英国的年轻华人，都喜欢在爱尔兰发展。只要英语过关，他们就可轻易地进入爱尔兰职场的每个角落。\n有华人在医院、会计楼、媒体、电子科技业、保险局、移民厅、律师楼工作，也有华人在谷歌、IBM和雅虎等大型的外资投资科技企业发挥所长。大约有一万名华人投身在软件业上。\n这几年，新移民表现勤奋，他们办事效率高，就连当地政府也要招聘华人当警察。当地人觉得华人当警察好处多多，一来中英双语兼备的华人警察可协助不懂英语或法律的华人，二来也可增进警民之间的了解，减少误会。这样不仅可提高警察的办事效率。也能全面提升爱尔兰警察部队的形象。\n“在爱尔兰当警察的福利很好，生活也有保障，外籍人士当上警察的话，可直接入籍爱尔兰，很多华人因此跃跃欲试。”华人也觉得，若在警察队伍中看见和自己一样的脸孔，说着中国话的警察，心里面多少也会觉得踏实些。\n   爱尔兰华人警察让华人觉得亲切。\n早期的香港粤菜，显得单调。随着华人的大批涌入，他们把家乡美食也一并带来了。像四川菜、北京饺子、麻辣火锅等大江南北不同风味的中国菜肴，如雨后春笋般地在都柏林利菲河（River Liffey）以北的帕奈尔街（Parnell Street）和卡贝街（Capel Street）上冒出来。各式各样的中餐馆，让人目不暇接。\n据估计，在爱尔兰，华人经营的中餐馆和外卖店约有250家。\n为了加深当地人对中华文化的认识，华人在餐馆的装潢上费尽心思。墙上挂着山水画、吉祥结，摆设中国瓷器来点缀等。一到中餐或晚餐时间，店里一定座无虚席。\n可是，爱尔兰中餐馆现在也面临困境。移民局的华人居留条例天天在变。为了控制华人入境人数，当局要求华人餐馆聘请一个华人就要聘请一个当地人或者欧盟的人。这样的政策，让华商头痛，因为这不只会影响到他们聘请员工的人数，也会加重成本。\n华人反应激烈，直接向移民局上诉：“中餐馆是体现中华文化最直接的管道之一，当地人不懂中华文化，在介绍中国菜肴时会比较逊色。”只可惜，这些反对皆无效。\n中餐馆老板对朝令夕改的移民法令虽感到无奈，但是生意还是要继续。他们妥协了，只得按1:1的比例聘请当地人，让他们穿着黑白衬衫，与华人一起穿梭在客人群中，只是不谙中文的服务生不会直接为客人点菜。\n这里大型的超级市场以香港人开的“东方行”和“亚洲行”最具规模，从各式亚洲罐头、熟食面到饺子皮和肉馅等，几乎华人熟悉的柴米油盐酱醋茶都可以在那里找得到。超市又像消息驿站，华人可以在这里拿到免费的中文报纸，可以通过超市的布告栏了解华人社团或爱尔兰华人社会的最新动向，还有一些捐款的活动也在超市举行。\n爱尔兰的中医诊所与英国中医的发展有异曲同工之妙，也是透过网络一传十十传百地传播开来。中医师陈苏颖在当地行医20多年，回想过去，他无限感慨：“早期的爱尔兰人不接受针灸，他们觉得针灸是个假象，当时的中医医术被严重质疑，我们根本不能在这里糊口。”随着时代的进步，越来越多的当地人懂中医，甚至对学习中医医术和养生保健法也有兴趣了，特别是针灸治疗，更是让当地人啧啧称奇。\n华人来到爱尔兰，目的非常清楚，不是念书就是工作。他们工作讲求实际效率。华人说：“几乎每个新移民都打两份工，赚钱第一。”他们的时间表，几乎相似。大概是早上5点起床，6点清洁赌场或派报纸，8点上课；下午4点打工，晚上12点上网、读书；凌晨1、2点睡觉，5点又起床开始新的一天。\n周末，他们会兼职，在商店当售货员、在厨房当杂工、清洁工、保安，或在加油站、酒吧当服务生等，大约一个星期最少可挣400至500欧元。只要两周的薪金，就可在这里维持一个月的生计了。\n初来乍到的华人拼命工作，与当地人的“悠闲”态度有着天壤之别。这让在当地士生土长的新生代佩服得五体投地，“这些新到来的华人，常常愿意牺牲私人时间，长时间工作。他们的热情与敬业态度，是我们新一代所不能及的。”当地人好像每天就只做一件事，到银行办事也要花上一天的工夫。华人早就领教了他们慢郎中的作风，慢慢地也变得习惯了。\n每年的圣诞节，爱尔兰人几乎全部放假不工作，只有华人店铺还在开门营业。有些华人觉得在爱尔兰打工还是幸福的：“这里可以打工的选择很多，若和英国比较，爱尔兰华人算是幸福的。因为英国华人多半在中餐馆工作，那里的工作时间长而且很累，但两者报酬却不相上下。”在爱尔兰的麦当劳、SPAR、CENTURE连锁商店、爱尔兰银行、酒店等都可看见黄皮肤黑头发的华人在店里忙碌着。\n这里有时也会出现雇主强压薪金、或无理解雇等不公平的情况。爱尔兰劳工法规定最低薪资为工作一小时8.9至9欧元（约12美元），但有些华人的薪资可能被压到一小时5至6.5欧元（7至9美元），甚至更低。遇到此类情形，当地华人社团都会伸出援手，安排律师义务替华人向雇主索回该享有的报酬。\n整体来说，华人在爱尔兰的发展一帆风顺。当地的女总统玛丽·麦卡丽斯夫人（Mary McAleese）曾表示，爱尔兰人与华人的文化交流将有利于推动爱尔兰的经济发展。这个国家甚至把华人当作上宾，认为华人选择居住爱尔兰，是他们的荣耀。\n   中餐馆成了当地展示中华文化的主要场所。\n   华人超市为居民提供便利。",
            "环境优美 生活水平高": "早期的华人人数不多，虽彼此认识，但大部分都是各忙各的。随着新移民迁入，新旧社团逐渐把华人联系起来，建立起一个完整的华人社会。\n爱尔兰的华人都是这么形容爱尔兰的；空气好，雨水充沛，绿色处处，风景美，人热情。“70、80年代，这里美得没话说，空气清新，到处是绿草，就像来到世外桃源。”\n爱尔兰的华人，大部分居住在都柏林。这是个古老的现代化城市，历史悠久，却富有活力。在这里，历史人物的雕像、百货公司、名牌商店沿街街而立，视觉上就像带你进入了历史与现代的交错地带。见证了历史兴衰的利菲河安静地穿过市中心，犹如城市的命脉。一河之隔，将城市划分为南北两区。南岸人口尤为密集，老华人多聚集在那里。\n华人新移民则多集中在北区。他们在那里开餐馆、商店，把中国的休闲娱乐全搬到爱尔兰来。都柏林平均每个月都会有华人新开张的餐馆、快餐店或酒吧。华人也乐得和朋友遍尝附近所有的美食。在中餐馆吃午餐，两个人约45至80美元，晚餐约70至130美元。\n更多为华人服务的KTV、网吧、酒吧、健身房及各式各样的家乡餐馆等也陆续在都柏林市中心出现。\n说起酒吧，不得不提爱尔兰的酒吧文化。爱尔兰人爱喝酒，各城镇酒馆林立，酒吧文化闻名于世。华人下班后，也会习惯性地前往酒馆或餐厅，边喝着纯正的爱尔兰黑啤边聊天。爱尔兰人热情好客且待人诚恳，华人只要举起酒杯，就可以和他们坐在一起，搭肩称兄道弟了。\n“爱尔兰人很纯朴，他们不会算计别人。一旦和他们交上朋友，他们就会全心对你，就像天使一样，会使你感动得手足无措。”已经不止一个华人是这么形容爱尔兰人了。“爱尔兰人最视重‘出生与死亡’，一旦知道朋友的家人过世，就算没有告知他们，都会想办法给你送个花篮或慰问卡。”即使葬礼不在爱尔兰举行，他们还是很有效率地透过网络，把花篮和慰问卡寄送到你手上。\n爱尔兰人也很有人情味。华人说：“有个华人女孩在工作期间忽然昏倒，送院抢救后，发现她原来已经到了癌症晚期，只有两个月的生命。”在了解到这女孩想要回家的心愿后，爱尔兰政府就免费帮她购买了飞机票，还特意安排了医生和护士陪着她回中国。\n爱尔兰人的热情与体贴，融化了华人的心。在外闯荡，都希望可以认识多几个像爱尔兰人这样知心的朋友。只是，前提是你必须要会讲英语。\n在这里很少发生排外现象。华人说：“这里的人喝醉了就趴在桌子上睡觉，不会借醉装疯作弄别人。”当地政府对种族主义也非常警惕，警方、教育和服务机构都实施了反种族主义行动计划。虽还有少部分的新移民在公众场合感受到歧视，侮辱和骚扰，但情况并不常见。\n在华人看来，这里的人友善亲切。尊重彼此的文化，把不顺心的事情看成平常事，这是华人在他乡生活的感悟。\n虽然，旅游书上说，都柏林消费昂贵。但也有华人说：“在这里赚钱这里花，一切都还是划算的，只要不是天天泡酒吧，绝对可以有钱储蓄。”只有实际在这里生活的华人，才了解这个地方的所得与消费对比。\n华人喜欢煮食，即使是单身男子，也喜欢打开食谱，为自己张罗晚餐，华人说：“这里的中餐馆虽多，但大多迎合了当地人的口味。华人想念家乡菜，还是得自己亲力亲为。”都柏林街上的菜市场多，货物应有尽有，只是价格稍贵。牛肉和猪肉一般要在大超市里才买得到，鸡肉算是最便宜的肉类了。\n在爱尔兰，打国际长途比拨打当地的市内电话还要便宜。华人想家就随手拿起电话，拨打香泄、中国大陆、马来西亚等地方，聊个150分钟，也才十欧元。这对于在当地属中高收入水平的华人来说，电话费从来就不是他们生活的一个负担。\n95%以上的华人都租房子。租房的人多，让都柏林市和科克房产在短短的5年内增值了3倍多。这里的房租多半是按月付费的，整间公寓屋子的租金约550至1505欧元，有些单房租金，不包括水电费，一个星期就要100欧元左右。华人说，他们的到来为当地房地产业打了一针强心剂。现在，在都柏林购买一套房子，最少大约要60万欧元，华人如果省下买房子的钱，华人的银行存款，据说比当地人还要高。\n这里的华人习惯以车代步，大部分华人都拥有自己的车辆。约1000欧元就可以拥有一辆不错的二手车了。有了车子，华人喜欢结伴到郊区散心，感受爱尔兰各处的优美风景。“我们还可以随时开车到英国呢。”从都柏林到英国管治下的北爱尔兰，开车也不过5个小时。\n   都柏林大街上的华人商店。",
            "喜庆新春 略欠气氛": "大年初一，爱尔兰华人的店铺却照常营业。“这里的华人大部分都是这样的，新年还是要工作。除夕夜时，或许会提早下班，和朋友到餐馆聚一聚，或者相约三五朋友一起到KTV唱歌庆祝。”来自福建省的陈华德说。他在都柏林开了一家唯一售卖中国装饰品的精品店。\n“店里有70%的客源是当地人，他们对华人的新年文化、中国物品很感兴趣。”农历新年前夕，他店里的生意特别兴隆。\n近年来，都柏林市政府为华人举办大型的新春庆典活动，邀请中国著名的表演团来表演，为都柏林制造新年气氛。“都柏林没有唐人街，新年庆典不像伦敦的新春活动奢侈热闹，在这里大家就是坐下来吃顿饭或看看表演，听听歌而已，所谓的农历新年气氛也就几个小时。”在都柏林《新岛周报》任职的惠铁军言谈中流露出遗憾。\n华人都盼望着，爱尔兰会有个更丰富多彩的新春庆典，也企盼着政府会把新春佳节列为当地的公共假期。\n   华人在新春庆典上的合照。（照片由当地华人提供）",
            "中文教育 有待改善": "教育是对未来的投资。为了让爱尔兰的新生代能更好地掌握中文，这里的华人社团陆续开办中文学校。\n“爱尔兰的中文学校不多，估计不超过十所，且大部分集中在都柏林。”陆铨福是爱尔兰华人协会中文学校的校长，他的孩子从小就在中文学校里学习，现在是学校的老师。华人协会的学校历史较悠久，学生人数也是全岛较多的，估计每年的学生总人数约100人。\n早期爱尔兰的中文学校均以粤语授课。2000年后，都改成普通话。以华人协会中文学校为例，每周日在当地的天主教学校租借教室，每次两小时，每年上课35个星期。学杂费只够应付每个星期的租金费。华人社团会在春节时为学校筹募教育基金，“沉浸在喜庆中的人们最慷慨，不需两三个小时，就可筹得可观的教育基金。”陆铨福说。\n学校设有十个级别，为学生提供不同程度的语文课程，教材由英国中文学校联合会编写。这里的华人子弟学龄人数不多，中文学校没有英校活跃，所以只能参考他们的教学方针，以简体字和繁体字并用教学。\n家长都希望子女能说得一口流利的英语，但在他们的心里，也希望孩子不要忘记母语。大部分新生代从小接受西方教育，就连在学校说着英语的表情也和当地人一摸一样。\n“现在的孩子或许还会和家人说说粤语，但他们多数看不懂中文，甚至连写简单的中文字都会觉得困难，就像我的小儿子一样。”说起自己的儿子不愿意学中文，身为爱尔兰华人中心主席的黄国宏也觉得无奈。\n中文学校每个班级至少有两位中文老师指导，务求让每个学生都可以学好中文。为了让他们更好掌握中文，老师在教学时，一般以英语和普通话掺杂授课。他们也会采用寓教于乐的方式来教学，希望激发学生对中文的求知欲。\n由于环境使然，高年级的学生会因为功课忙碌，无暇抽空到学校上中文课，他们会觉得学习中文是个负担，渐渐地选择半途退学。\n中文学校最常见的就是年级越低的学生人数越多，年级越高的班级则人数越少。来自澳门、主修教育学的中文老师卓慧贤谈到：“若爱尔兰政府也能效仿英国或其他一些国家，将中文纳为进入大学的应考外语科之一，情况或许就会大为不同。学生会为入读心仪的大学而选读中文，因此培养出对中华文化的兴趣。”\n近年来，大批新移民涌入这里，不会说普通话的新生代只能用英语和简单的中文单词与他们沟通，表达非常吃力。“如果时间可以倒流，我一定要好好学习中文。至少让\n我学会说普通话，会写一些中文字。”27岁的鲍敬康，小时候随父母移居爱尔兰，能说一口流利的英语和广东话，就是没勇气说一句普通话。\n   一年级班的小朋友认真地学写中文字，指导老师也细心地为学生们解答问题。\n   年级越高的班级学生人数越少。",
            "华人社团 心心相连": "爱尔兰有11个华人社团。它们多属地缘和业缘的组织，有成立最早的爱尔兰华人协会、爱尔兰越南华人协会，以及近期才诞生的华人专业人士协会、福建同乡会和福清同乡会等。\n“团结就是力量”这句话，深深烙印在每一个爱尔兰华人的心里。举凡各个活动讲座，几乎都可见新旧社团的代表彼此心连心地齐聚在会堂上。他们紧密合作，集合社团优势与力量，不断地与当地官方展开对话与交流，并达成共识，为华人争取该享有的合法权益。\n随着新移民人数增多、新生代进入主流社会，华人意识到应争取自已的公民权益。爱尔兰华人专业人士协会为之出力甚多。语言对他们来说不是问题，加上在爱尔兰生活、工作，切身体验到华人的需要，由他们直接向政府沟通，效果往往会事半功倍。\n“我们会与官方定期交流，反映华人社群的情况。华人和政府互动良好，向他们提出合理要求，有关部门都会友善配合。”李志扬来自香港，在爱尔兰读书生活了20多年，是爱尔兰专业人士协会的主席。“或许也因为当地政府对中国文化感到好奇，所以对我们华人特别关照吧。”\n华人常说：“在这里遇上最大的麻烦就是居留签证、工作签证等问题。即使你腰缠万贯，也会担心没有身份的问题。”\n2008年1月，爱尔兰华人专业协会领头，联合其他华人社团举办了一场让爱尔兰移民官员与华人群众面对面的问答会。会场气氛热烈、针对华人提出的许多移民问题，移民局官员均做了解释说明。\n爱尔兰以前不是一个移民国，这里的人通常只有“出口”，没有“进口”。“华人大批移入对他们来说是项挑战，他们没有经验，所以每天都在摸索，不断地效仿各国处理移民的政策，希望找到最好的方法来妥善处理移民问题。”来自香港的陈毓芳在爱尔兰居住了34年，对爱尔兰的移民政策了如指掌。\n在弘扬中华文化方面，社团强调互助互济有钱的出钱，没钱的出力，办中文学校，资助有需要的学生和家庭。\n此外，爱尔兰超过4万名的中国留学生也成立了全爱中国学生学者联谊会。除了筹办各种联谊、体育和娱乐活动外，留学生也在网络上开设了爱尔兰华人论坛。论坛主题广泛涉及爱尔兰留学人员在当地的生活资讯。会员们以问一答的方式交流，为初到爱尔兰的学员解答新生活的困扰。\n华人论坛是当地华人在爱尔兰生活必备的一本活字典，也是爱尔兰最大的中文网站。爱尔兰第二代华人，亦开办了IBC（Irish Born China）网站，欢迎华人上网交流，沟通联络，但多为英语互动。\n   爱尔兰各华人社团的代表与中国驻爱尔兰大使合影。（照片由当地华人提供）。",
            "活跃的中文媒体": "随着中国移民大量涌入，爱尔兰的中文媒体逐渐崭露头角。一叠叠的中文报纸就在华人聚集的城镇发行。中餐馆、华人超市甚至华人聚集的大专院校，都提供免费的中文报章。店家一般都会把中文报纸放在入口处，方便读者领取。只要看见中餐馆大门被推开得比平常还要频繁，就可以估计是报纸的出炉时间了。\n中文报纸的出现，丰富了爱尔兰华人的生活。报道内容与华人息息相关，涵盖了新移民所需的各类资讯，包括二手商品买卖的价格、欧洲旅游情报以及爱尔兰政府宣布的新政策等。特别是针对那些英文阅读能力不好、忙于打工、不懂得上网浏览新闻的华人群体来说，这些随手可得的中文报纸更是他们生活中不可缺少的精神食粮。\n爱尔兰主要有3家中文报刊，分别是《新岛周报》、《华人报》和《海外新报》。它们以周刊，双周刊以及月刊的形式定期出版，并各自在自己的网页内建立留言、活动信息、照片发布等功能，希望透过网络与读者有个亲近的互动平台。3份报刊又以《新岛周报》与《华人报》的读者较多，它们平均最高发行量约两万份，最低也达1万6000份。\n这里的中文报纸不讲求盈利，所以同行之间不存在竞争。每家报社的工作人员不多，从市场宣传到采访编件不超过6位，很多时候他们还一人身兼多职。报社的收入主要靠广告，实际也赚不了钱，每家赞助办报的集团都有其他的业务，他们主要以办报为平台，发布更多涉及中国以及国际社会的新闻，一来可以架起中国与爱尔兰华人社会的联系桥梁，二来也可以透过自己的报刊来做宣传。\n3家中文报的负责人都年轻有冲劲、想法新颖。它们的长期合作伙伴包括中国内地及爱尔兰本地的媒体，像中国新闻社、新华社、凤凰卫视、中央电视台、Irish Time、Daily Star、Herald等。此外，它们也与欧美17家中文媒体透过互联网建立伙伴关系。\n爱尔兰的中文报刊活跃，中国城爱尔兰华人广播电台也不逊色。电台在电波中传递着爱尔兰华人与中国的最新消息，后来发展到用中英双语穿插广播的主持方式服务新老移民。每个星期两档，分别在周五晚上7点半，周日早上十点，听众也可在线收听。它是爱尔兰华人的资讯传播站，也是海外游子分享生活空间的管道。曾经有人这么形容，只要在电台上说过的话，就可成为大部分爱尔兰华人饭后茶点的话题。"
        }
    }
}