{
    "牙买加": {
        "【引言】": {
            "引言": "\n牙买加风光旖旎，每年接待至少100万名游客。除了旅游业，铝土和蔗糖也是重要的经济支柱，其中铝土产量位居世界第三。\n牙买加面积不大，人口不多，却融合了非洲的诡谲氛围、西班牙的华丽风格及英国的贵族传统，发展出属于自己的独特文化。它以蓝山咖啡闻名于世，在贫民窟长大的鲍勃马利（Bob Marley）则创造出风靡全球的雷鬼音乐（Reggae Music）；而短跑飞人博尔特（Usain Bolt）更是横空出世，连创佳绩，叫人啧啧称奇。\n经过百余年的岁月洗礼，华人已逐渐从小型咸头铺（Ham Tdiu Poo）老板，蜕变成零售业巨子。早期华人一般对这里怀有深厚的感情，很少想过离开，但随着当地治安每况愈下，新移民来了又走、走了又来，熟悉的画面周而复始地上演着。"
        },
        "【华人移民简史】": {
            "华人移民简史": "早在1854年，华人已经取代黑奴而到牙买加的甘蔗种植园以及糖厂来工作，其中包括英国殖民政府从中国广东招来的客家华工，还有由巴拿马转移到此地的契约华工，共有472名。\n这一批华人刚抵达牙买加不久，大多数便因为健康欠佳，或无法适应当地环境而相继死去，只有极少数人存活下来。\n在合约期满之后，有者选择回国，也有一些人移民到其他国家去，而决定留下来的则各自创业，有的从事批发行，有的开咸头杂货铺。\n从1864年至1870年之间，又有200名左右的契约华工，从特立尼达和多巴哥或圭亚那迁移到这片土地。而第三批华人移民则是在1884年直接从中国乘船过来，主要是来自广东东莞、宝安和惠阳3县的客家人。在这之后，陆续抵达牙买加的华人大多数是这批客家人的亲属。\n另外，也有一些来自四邑（新会、台山、开平、恩平）的华人，他们中包括了男性、女性以及婴儿共680人。\n1893年，牙买加华人增至800多人，他们大多集中在金斯顿市中心创业。此处开始成了华人主要的活动地点，中国城也就逐渐成形。经商的华人收入日益丰厚，商店也逐渐由小型转为中型规模。\n1904年，这里的华人筹资修筑中华义山；1923年，他们开设了华侨留医所；1924年，新民学校成立，供华人子弟学习中文，华人社会日渐成熟。\n1950年代，华人在牙买加的经商势力，已经从零售业扩展至食品制造业以及轻工业等。那时，华人拥有全国最大的冰淇淋厂以及数家大型超级市场；同时，华人在面包业也占据了极其重要的地位。此外，还有部分华人将触角伸至电影、保险、旅游以及房地产等行业。\n根据统计，牙买加当时大约有两万多名华人，其中超过半数是纯华人。在这一个倡导“来自多元，一个民族”（Out of Many，One People）的国度里，华人的身份认同逐渐倾向于华裔牙买加人（Jamaicans of Chinese Origin）。\n到了70年代，牙买加开始向古巴靠拢，在国内实行贸易保护主义，其政治倾向引起社会恐慌，许多华人担心本身的私产会遭国有化，于是以低价变卖产业，接着迁往加拿大、英国、美国以及圣马丁岛等地展开新生活。\n那段时期，牙买加华人人口大减，各地的商店可说是十室九空，仅有数千名华人选择留了下来。\n80年代末，牙买加积极推动自由市场经济，因而吸引了大批华人前来谋生。此后，华人群体更趋多元，除了客家人，也有很多来自福州、温州、广州等地的移民，另外，还有一些因为苏里南的政局动荡而来到牙买加的再移民。\n90年代中期，华人人口回升到两万人之多，这一个数目至今仍没有多大的改变。"
        },
        "【当今生活风貌】": {
            "引言": "牙买加住着一万多名土生华人，祖籍以广东东莞、宝安和惠阳3县为主。他们大部分已融入当地主流社会，不会说家乡话，平常以英语或帕托阿语沟通。然而，他们对中华文化的传承还是相当重视，如农历新年会吃团圆饭、清明时节举行公祭（Gah  San）等等。他们在各自领域也都有亮眼的表现，零售业巨子Wayne Chen、音乐家Bryon Lee、国家商业银行（National Commercial Bank）大股东Micheal Lee Chin就是当中的佼佼者。\n至于新移民，尽管在这里生活了一段日子，但投入的感情并不深厚。对他们来说，牙买加不过是移居加拿大或美国的跳板，赚够了钱就会离开。究其因，他们说：“这里治安越来越差，政府又束手无策，我们每天做生意都不安心，所以才会想着离开。”",
            "华人经济 形形色色": "土生华人长期从事零售业，占了极大的市场份额，早期开设咸头铺的经验，乃是他们经商的最大优势。Super Plus Food Stores掌舵人Wayne Chen的父亲，就是靠在穷乡僻壤开咸头铺起家，目前拥有25家超级市场连锁店。\n   Wayne Chen为超级市场连锁店Super Plus Food Stores的掌舵人。\n新移民也大多追随前辈的步伐，开设咸头铺或从事批发业。单单就金斯顿市中心和蒙特歌湾（Montego Bay）的大街小巷，就能找到上百家华人杂货批发店。另有一些华人选择开设超级市场、中餐馆、快餐店、面包厂，或在华人店铺打工。\n   黄水友是蒙特哥湾唯一开面包厂的华人。\n开咸头铺是牙买加华人的传统行业。早期华工在契约期满后，就陆续在全国各地开起这类主要售卖日常食品，如咸牛肉、咸猪皮、咸猪尾、咸鳕鱼、咸马鲛鱼的店铺，顾客大多是市井小民。\n早期开咸头铺的华人，通常会就近住在店铺楼上。华人初来乍到，往往连一句英语或帕托阿语都不会说，也不晓得怎样做生意，只好默默观察顾客的眼色，接着拿起竹竿轻敲着货品，问说“This？That？”直到顾客点头或回答“Yes”，才把货品取下来。\n今天，首都金斯顿的公主街（Princess Street）聚集了至少20家华人咸头铺和批发商店，但从店名或店铺外观，根本难以判断老板是否为华人。店内架着铁栅栏，从地上延伸到天花板，只有探头细看，才能发现一张张躲在铁栅栏后的华人脸孔。他们有的是坐在特意筑高的柜台往下监看员工的“掌柜”，有的则是在铁栅栏内忙进忙出拿货的伙计。守在第一线的通常是当地黑人。来这里购物的顾客，其实无法随心所欲地浏览，他们只能隔着铁栅栏说出自己想要的物品，再请店员帮忙取货。\n在蒙特哥湾的超级市场则大开门户，让顾客任意选购商品，而老板就在柜台上方的阁楼，观察店内的营业状况。就此，华人店主剖析道：“我们这么做，不但较容易抓到小偷，而且能更快察觉到匪徒有所行动，以防受到攻击。另外，疲倦时也可以小睡一下。”约15尺长，6尺宽的空间，可容纳一个单人床架、一张办公和电脑桌，除了去厕所、出外办事，华人一整天几乎都会呆在这里。\n   牙买加现今还有不少咸头铺，图为Victor Lee店铺一隅。\n\n单从外观看，难以辨识这是一家由华人开设的批发商店。\n或许是太过忙碌，华人做生意大多面无表情。然而，看见华人顾客时，那种卸下心防的微笑却又显得那么自然。\n住在金斯顿的中医师黎雪徽（Sonia Li）到经常光顾的咸头铺，总会和老板娘寒暄几句：“最近怎样，好吗？”耳边传来熟悉的语言，原本严肃的老板娘难得展露笑颜：“很好啊！黎医师你呢？”黎雪徽遂笑着回答说“还不错啊！你的背怎样了，记得来复诊啊！” 中医针灸疗法在牙买加相当风行。2008年北京奥运会囊括100公尺金银牌的女飞人谢利安弗雷泽（Shelly-Ann Fraser)和莎伦辛普森（Sharon Simpson),就曾到中医诊所针灸经络。另一名雷鬼歌手达托尼克鲁（Dubtonic Kru）则相信针灸能治好他的颜面中风。\n简单的嘘寒问暖后，黎雪徽买了一些日常用品，离开时老板娘还顺口抛下了：“有空再来！”之后，随即脸上又是一副漠然的表情，吩咐员工把货品摆好。这便是牙买加一般华人的写照之一。\n2002年定居牙买加的杂货批发店老板刘新如说：“这里的华人就像生活在炮仗底下，很危险。但是，跟香港比较，我还是喜欢这里，因为这里的压力没有香港那么大。虽然这里做生意必须买保险、装警铃、请保安，但至少还有钱赚。不过，就算保安系统再好，我的店门还是有可能被锯开。“享受悠哉闲哉的生活，但言语间又透露出万分无奈。\n   潘文健和陈婉燕夫妇在阁楼观察超级市场的营业情况。\n   黎雪徽医师看好中医在牙买加的未来发展。",
            "观念各异 融合需时": "基于牙买加法律极为注重对女性的保护，这里的男性一般都不敢随意碰触女性，所以只好耍要嘴皮子，转以轻佻语言来占女性的便宜。\n在蒙特哥湾与先生一起经营咸头铺的古绮云（Sweetie Liu），就常常碰到黑人顾客向她示爱。她说：“那些游手好闲的黑人，不管你已婚未婚，只要看到你是华人就喜欢把‘Do you want to marry me? I really love you!’(我真的爱你，嫁给我好吗？）挂在嘴边。你如果不搭理，他就用帕托阿语骂你几声，骂完之后，又若无其事地继续向你示爱。”他们乐此不疲，就是好玩。\n刚到这里的华人女性几乎都有过这般境遇，所以她奉劝各位女性切勿躲躲闪闪，只要强势应对，他们也就知难而退。\nWayne Chen出生于牙买加，却不受当地复杂的男女关系影响。他说：“我认为父母影响我最大的，就是对婚姻的忠诚、做生意的居安思危以及对儿女教育的关注，我会想办法给孩子最好的成长环境。”\n   蒙特哥湾治安欠佳，古绮云和先生经营的咸头铺，也围上了密实的铁网。\n牙买加华人女性倾向于与华人男性结婚，在她们看来，华人比黑人男性来得可靠。黑人教育程度普遍不高，对生活没有太多规划，反观华人，大多拥有稳定的工作，或自己开店做生意，无论是经济能力，还是对伴侣的忠诚度，都比黑人高。\n在中华会馆担任中文教师的苏燕指出：“我教的牙买加男学生都已成家立业，有好几个孩子，但向我介绍他们的妻子时，还是用‘This is my girlfriend’（这是我的女友），跟我们很不同。还有几个50多岁的学生，子女都在国外，都是自己或跟父母一起生活，从不提起另一半。”\n华人男性，则大多希望自己的另一半也是华人。不过，由于到牙买加谋生的华人男性比女性多，讨到华人老婆的机会便相对少了，因此许多已届适婚年龄的华人男性，若在本地无法找到合适对象，一般会通过媒妁之言来完成终身大事。\n选择与当地人一起生活的萧德文（Siu Tak Man）则说：“感情的事没有种族之分，缘分到了自然就会在一起，我跟她很合得来，我开店她帮我很多，我们不常吵架，只有讨论到孩子的教育问题才会出现争执。”\n一个是23岁时才从香港移居牙买加的华人，一个是在当地出生的黑人，双方的文化背景、思维模式截然不同，唯有多番磨合才能在感情路上走得更长久。\n经历了一次抢劫事件后，他就萌生带妻小回香港的念头，只是担心家人无法接受他与当地人结为夫妻的事实。尽管如此，他还是乐观地认为：“孩子都生了，他们还能怎样？”\n   萧德文和他的小女儿。",
            "华文学校与华文媒体": "土生华人与新移民之间难免会一些文化上隔膜。由于新移民不会说英语或帕托阿语，而土生华人又对华语或家乡话一窍不通，故此，土生华人与新移民的交流可说是几乎等于零，新移民一般也不会去参与当地华人社团所举办的活动。\n从特立尼达和多巴哥移居牙买加超过20年，现任中华会馆会长的陆康华（Wilson Look-Kin）意识到这一点，希望能通过中文教育来促进彼此的互动。他说：“当务之急就是大力开展中文教育，让我们的后代不要忘记自己的‘根’。此外，土生华人和新移民聚在同一间教室上课，也提供了多一个相互交流的管道。”\n\n牙买加中华会馆（左图）。会馆内设立的牙买加华人历史博物馆，诉说了华人移民的辛酸与建树。\n牙买加中文班由新民学校首办。新民学校于1930年易名为华侨公立学校，40年代获得大力发展，学生人数高达300人，但由于师资、经费短缺，50年代开始改以英语为主要教学媒介语，华语为辅的方式授课。中文班曾一度停办，直到近年才由中华会馆复办。\n目前，中文班的一切教学工作，都由中国公派教师苏燕负责。她亲自教授周一至周六的中文学习班，包括成人班、儿童班、汉语考试辅导班等，工作压力着实不小。会馆希望能多找几名教师减轻她的负担，但这里的中文人才不多，中国公派又须等上一段时间，现在唯有由苏老师一个人支撑。\n华语在牙买加只属外语，受重视程度远远不及英语和帕托阿语。苏老师有些泄气地说：“班级太大，时间太短，很多学生又常常迟到，能学到的就更少。加上这里没有一个让小孩说中文的环境，这个星期学的可能下个星期就忘记。”其实，她了解学生所面对的问题，却无法做出什么改变。\n   1936年华侨公立学校全体师生合影留念。\n牙买加有一份免费派送的中文报纸——《蓝山侨讯》（The Blue Mountain Journal）。这份出版将近30年的报纸，由华人协会资助。现阶段由来自中国的李蕾琴（Maria Lee）和来自印尼的吕启明（Lui Kai Meng）担任中文和英文编辑。《蓝山侨讯》每月出版一次，印刷1000份，内容包括英译的中国大陆新闻以及中译的牙买加新闻。\n兼做中医自然疗法生意的李蕾琴说：“我们都是这份报纸的义工，因为这是一份免费的刊物。我们主要是为华人服务，让华人有个发表心声的空间，同时也希望让刚来这里的华人多了解他们周遭发生的事情。华人来到牙买加，却无法融入当地主流社会，那是没有意义的。”此外，她自费将报纸送到国外，希望外界更了解牙买加华人的动向。\n至于华人所办的英文媒体，以前有《宝塔》（The Pagoda）杂志，现在则有中华会馆不定期出版的《中华会馆通讯》（CBA News）。《中华会馆通讯》涵盖面广泛，内容包括当地杰出华人的专题介绍、华人节庆的由来等等。\n除了提供讯息，这份刊物也是会馆与会员之间的沟通桥梁，中华文化传承的重要工具。每逢公祭，会馆将在会讯注明祭祖的时间；中秋节将至，它也广邀会员前来参加聚餐。陆康华说：“至少我们每年清明祭祖时，能看到许多华人面孔，比较可惜的是，新移民鲜少参与。”\n农历新年期间，中华会馆也会推出一份随《新闻集锦日报》（Jamaica Gleaner）星期天刊附送的英文特刊，专门介绍牙买加华人过去一年在音乐、科学等领域的发展与贡献。这仅有助于华人更了解自身群体的动向，也是当地社会了解华人群体的一扇窗。\n   李蕾琴觉得，华人应该学习融入牙买加社会。",
            "从教会寻求慰藉": "在牙买加，除了店铺，新移民最常出没的，该是教会了。早在20世纪中期，当地华人就试图通过信仰基督教，融入当地社会；如今，新移民则是从宗教信仰寻找心灵慰藉。\n这里共有两所华人基督教会，一所是金斯顿的牙买加华人基督教会，另一所是蒙特哥湾宣道会。天主教和佛教由于信徒不多，至今仍未设立教会。\n蒙特哥湾宣道会发起人之一陈婉燕（Nancy Poon）说：“平日出席教会活动的信徒大约20至30人，而受洗的华人将近300人，多数是新移民。”金斯顿的教会人数，则比宣道会多出好几倍，有土生华人，也有新移民。对信徒来说，教会不仅仅是每周日必须报到的地方，更是华人之间相互交流的重要场所。中华会馆每年都会举行公祭，到中华义山拜祭祖先。\n蒙特哥湾没有华人社团，因此每当华人碰到难题，总会第一时间向宣道会求助，位于金斯顿的中华会馆和中国大使馆，可说远水救不了近火。许多新移民初来乍到，无法适应新环境或内心积累太多压力，都会找牧师倾谈；与雇主产生纠纷，也会透过教会去调解。\n以1999年抵达牙买加的熊琼霞为例，她当时在一家华人纺织厂工作，后来结婚生子，没想到丈夫在一次争执后离家出走。从那时起，她便独立撑起整个家，日子并不好过，所幸她从宗教信仰找到精神寄托：“对我来说，‘主’真的非常重要，他让我找到生活下去的力量。”她非常希望“主”会把丈夫带回他们身边，毕竟年幼孩童需要一个完整的家庭。\n另外，教会也撮合了不少佳偶。许多华人刚抵步，语言不通，通常会选择加入教会，开始结交新朋友。日子一久，许多男未娶、女未嫁的单身男女就在这里找到自己的另一半。蒙特哥湾宣道会近几年曾多次举办结婚典礼，在牧师的见证下，新人在三房一厅的教会活动中心许下终生承诺。蒙特哥湾宣道会每周日都会举办团契活动。"
        },
        "【其他资讯】": {
            "华人都是“十一点”、Miss/Mr.Chin?": "在牙买加常常会听到华裔被称作“十一点”（Ship Yit Diam），关于它的由来，有两种说法。据当地华人作家钟全安解释：“一跟十合起来就成了“土”字，代表土生华人。”在蒙特哥湾经营超级市场的潘文健则持有不同的观点：“十二点是正中间，指纯正华人，十一点少了一点，就是指不会说华语或家乡话的华人后代。”\n在不明就里的情况下，许多华人新移民也入乡随俗，把跟自己没有共通语言的华裔称为“十一点”。\n华商对这个称谓相当抗拒，因为他们觉得带有歧视意味。然而，牙买加知名媒体从业员李逢生却认为：“当你知道你是谁，知道自己的价值在哪里，你就不会去在乎别人怎么说你。”即使被人当面称作“十一点”，他也丝毫没有受歧视的感觉。\n此外，当地人常会以Miss/Mr.Chin来称呼华人，“如果刚好姓陈，可能会感到诧异，如果不是就会莫名其妙。”\n对此，华人不厌其烦地解释道：“早期到来的华人，以广东东莞陈（Chin）姓客家人为主，郑（Chang）曾（Chong）李（Lee）姓的客家人也不少。当地人对华人这4个姓氏印象较为深刻，所以只要看到华人面孔，就会称他们为Miss/ Mr.Chin，或换上其他3个姓氏。”这与通行中南美洲的“Chino”一词有异曲同工之妙。\n对当地人来说，华人的名字并不好记，于是索性把常见的姓氏当作对华人的统称。\n\n李逢生不理闲言闲语，认为确定自我价值更重要。"
        },
        "【结语】": {
            "结语": "二十世纪七十年代，牙买加华人基于当地政局动荡而移居国外，后来形势逐渐明朗，部分华人选择回流，因为在他们心目中，这里始终是他们的家。\n今时今日，这个国家尽管称不上人间乐土，但是其独特的风土民情还是充满着魅力的，也难怪这里的华人大多不舍得离开。\n所以，初来乍到的华人如果对这片土地没有什么好印象，那只是因为他们在这里生活的时间不够长，因此，若是还没来得及发现牙买加的美好，就匆匆决定移居他方的话，那就真是太可惜了。小商店中土著与华人妇女和谐相处。"
        }
    }
}