{
    "特立尼达和多巴哥": {
        "【引言】": {
            "引言": "\n华人都习惯将这个国家称为千里达。它主要由特立尼达岛和多巴哥岛组成，超过70%的人生活在特立尼达岛上。\n1498年，哥伦布宣布特立尼达岛为西班牙所有，而多巴哥岛则历经西班牙、荷兰、法国和英国多次争夺而易手。1889年，两岛终于合并成为英国殖民地。1962年，特立尼达和多巴哥宣布独立并加入英联邦。\n特殊的历史，造就了这个国家多元种族共存的局面。其中，印度人与黑人占大多数，其余还有欧洲人、阿拉伯人以及各族混血的后裔等。\n而华人与这个国家的历史渊源已超越了200年。"
        },
        "【华人移民简史】": {
            "华人移民简史": "在早期的西方殖民政府时代，由于许多当地土著印第安人死于传染病，导致殖民者到这里建立甘蔗园及咖啡园之后，面临缺少劳工的困境，于是就把非洲人贩卖到此处当奴隶。在奴隶制被废除之后，华人和印度人就成了千里达最主要的契约工人。\n1806年，第一批为数147人的契约华工抵达首都西班牙港。早期的华工大多数都来自广东省，且以中山县居多，其次是东莞、台山和新会人。在契约期满之后，决定留下来的华人就把积蓄投资在洗衣、制鞋、制衣、餐饮等行业。\n当时，在千里达的华人女性只有20多人，导致许多华人男性与黑人或印度妇女结婚。\n华人所经营的店铺遍布西班牙港，大多是小本经营。到了20世纪60年代，这里出现了第一批具有影响力的华人企业家、银行家，其中阿良家族便是其中的佼佼者。1926年，阿良家族的祖辈踏上了这一块土地，经过两代人的努力，成功创立了以食品加工、日用品化工、房地产、餐饮业等为主体的家族公司。\n\n早期华人百货店。\n华人在经济上站稳了脚步后，便开始将原本身在广东的亲友陆续接到千里达，这里的华人人数逐渐增长。90年代，新移民大多来自广东珠江三角洲，也有一部分是来自香港的移民，他们多数在华人餐馆或商店打工。\n“华人刚来时，身无分文，拎着两个皮箱就来闯天下了。他们大部分都是先替朋友或亲戚打工，累积了一些钱之后才做生意。”当地的华人回忆说。“华人大多从事小本生意，几乎所有的伙食店都是由华人经营的。”\n千里达的商业竞争力较弱，所以华人赚钱也很容易，这是吸引华人前来的原因之一。\n1989年，千里达发生暴动，大部分华人的店铺都遭了殃，超过半数的华人移民到美国和加拿大。\n然而，华人并没有因此而放弃。待事件平息了之后，他们重整旗鼓，继续营业。华人为了实现自己所憧憬的美好生活，不惜一切重来。他们大多数都是从早忙到晚，一周工作7日，每日工作18到20个小时。\n“老天还是会眷顾有心人的，幸运的是，千里达近十年来的经济越来越好，大家的生活也逐渐安定。”这是当地华人一般的看法。 祖籍广东宝安的何才爵士（Sir Solomon Hochoy），于1960年出任最后一任特立尼达和多巴哥总督，是历来首位获英国委任为总督的华人。他在当地独立后的1962年至1972年，出任首任高级总督（Governor-General）。为了纪念他，人们将千里达第二大城市圣费尔南多的一段高速公路命名为“何才”公路。"
        },
        "【当今生活风貌】": {
            "引言": "千里达约有6000名华人，但在全国134万人口中有着举足轻重的地位。\n华人来到这里，悠悠两个多世纪，积年累月用青春和汗水一点一滴地搭建自己的舞台。\n祖辈们最早落脚的圣费尔南多（San Fernando），仍然是华人最密集的所在。首都西班牙港是新移民大展拳脚的地方，大部分知名的中餐馆、百货店都集中在那里，华人四大社团也集中在市中心的大街上。\n客家人是最早到来的华人，但大部分都移民了，他们留下来的后代，就像老树盘根错节，已根深蒂固地融入了当地社会，并在各个领域大放异彩。他们紧紧地拥抱着这里的文化，说的唱的都是流利的英语，华语反倒疏远了。\n这里90%的华人，来自广东一带。部分新移民来自福建，以亲属、厨师的身份移居到千里达。英语是他们融入当地的必修课。\n华人最感遗憾的是，这里没有中文学校，也没有中文报刊。",
            " 几乎人均一家中餐馆": "华人踏海来到千里达，船一靠岸，右面是细滑白沙，清澈海水，左边是山丘屹立，碧草如茵。华人窃喜：“一看就知道这是个健康的生活环境。”加勒比海阳光暖和，微风迎面徐徐吹来，华人呼吸着清新的空气，毫不犹豫地决定留下来。\n刚到的华人，一般都是替亲戚或朋友打工，先熟悉环境、学一点英语，攒积了本钱后，再自立门户，自己开店当老板。\n华人离开家乡，心里希望自己不要成为寄人篱下，天天看人脸色的打工仔，他们认为“工字不出头”。“帮别人打工，就是帮别人赚钱，自己开店做生意，赚的钱都是自己的。”于是，千里达的华人十之八九都是自己做生意。\n初次创业的华人，大部分都会选择开中餐馆。\n对华人来说，开一间中餐馆成本少，但收益大。“早上用了100元买食材，晚打烊时就可以连本带利全收回来了。”千里达人酷爱中餐，简单的炒饭炒面加鸡肉令人百吃不厌。在他们心目中，华人是一流厨师，并执着地认为只要是华人就一定会下厨，而且厨艺一定很好。\n因此，千里达中餐馆不怕没人来光顾。\n\n千里达华人餐馆。\n华人小本经营的小型中餐馆多如牛毛，有些是夫妻携手打理，有些则聘请几个店员帮忙作业。因为治安问题，小型餐馆的柜台上都架上了大拇指粗的铁栅栏，将里外截然分开。不论从里往外看，还是从外往里看，怎都像是活在笼子里。老板、员工、厨师、家人的活动全都在笼子里。“没办法，围栅栏可以防盗，也可以保护自己。”华人无奈地说。栅栏底部还有个小小四方格空间，让人付钱买单。\n经营中餐馆的时间自由。一般的中餐馆从上午十点开始营业，到晚上十点打烊。“如果人手足够，你甚至可以营业至凌晨一两点。”周末，客人在店里喝酒嗑花生，华人就不着急赶客人。“运气好，还可以多卖几瓶啤酒，赚些小费呢。”华人笑着说。\n千里达有近5000家大大小小的中餐馆。用最简单的乘除法来计算，意味着平均1.2个华人就有一家店！\n“其实，这里大部分的华人习惯分散投资，他们常在同一时间开好几家分行。”小小的中餐馆只要开张就能赚钱，所以即使辛苦，华人也乐此不疲。\n位于圣费尔南多的点心皇大酒家的老陈炎平就是一个很典型的例子。他在千里达奋斗了十多年，一人兼营好几家中餐馆，除和朋友合股经营占地一万平方尺的点心皇大酒家，卖点心也卖各式粤菜。此外，他还单独另开了几家中餐馆，生意都不错。“千里达中餐馆很多，多少还是有些竞争。大型的中餐馆人来人往赚得比较快也比较多，小餐馆则是分散投资，赚点零用钱。”他如是分析。\n圣费尔南多的长城酒家，是千里达面积最大的中餐馆。它像是一座中国城堡，因为治安问题，主人要求客人把车开进来，停车免费。下车后，经过小型“御花园”，行过小桥流水，才来到餐厅。客人推开大门，中国菜香味扑鼻而来。千里达的总统、高官、名媛淑女、名人球星特爱光顾。\n老板宋耀金来自东莞龙岗，爱吃梅菜扣肉、焖猪肉，是个不折不扣的客家后裔。在千里达住久了，他已忘记如何说客家话。他用英语说：“在千里达只要努力工作，就能赚到钱，不像欧美国家，那里的竞争力大，华人餐馆若不出奇制胜，就没有立足之地。”他那爱好音乐的小儿子，也从加拿大回到千里达，因为只有在千里达的慢步调，才能兼顾他的工作与兴趣。\n在Chaguanas镇上的Buffet King自助餐厅，可容纳百人，在千里达一枝独秀。与其他叫餐点菜的中餐馆不一样，来到的客人付上一定的费用，就可以自助式地任选任吃。自助餐馆因此异常红火，即使营业了十年，客人还是源源不绝。老板Ronald Chow于60年代从广东来，他说：“自助餐盈利很高，开张第一年，我原以为其他华人也会效仿经营，哪知等了十年，还是没遇上同行对手。”他很失望，连做梦也希望千里达可以多冒出几家自助餐馆和他一决高下。\n\n华人自助餐台上立着一尊关公雕像。\n华人星期天饮早茶吃点心的文化，也渐渐成为千里达人的习惯。\n星期天，茶楼必定人山人海，华人、黑人、印度人齐聚一堂。“一大早，当地人就来喝早茶了。以前，他们点菜千篇一律，不是烧卖就是虾饺，现在可会吃了，凤爪、排骨、蛋挞、奶黄包样样都要试。”西班牙港金鹰酒家的老板萧容庆说。\n\n华人习惯了每个周末到茶楼饮茶聊天。\n餐馆生意好，华人也头疼，最大的困扰就是人手不足问题。特别是星期天，生意滔滔，人手不够，所有的事情都会乱糟糟。“这里请人工作很难，老板还得看员工脸色，特别是大厨，他们自尊心很强，骂一骂就走人。有些攒够钱的华人也会自己开店做生意，华人很少打长期工。”老板也有本难念的经。\n因此，很多华人老板透过经纪公司，以两年签约形式，在中国大陆聘请厨师。“这有点像赌博，一赌就是两年，万一聘请到情绪化的厨师，只好自认倒霉了。”华人说：“签一个厨师的手续费用至少6000美元，老板不仅需要为他们免费提供伙食和住宿，每个月还得准时发薪水，薪水每个月约1800至2000美元不等。”\n当老板苦水多，然而，“老板”这头衔却是华人出外闯世界的梦想。",
            "华人百货店大受欢迎": "如果说中餐馆“劫持”了千里达人的味蕾，那华人百货、超市就成功地占领了千里达人日常生活的消费市场。\n走在西班牙港的夏洛特街（Charlotte Street）上，会发现很多华人经营的百货店或超市。早期的伙食店已消失，顺应时代改变，华人把自助式、开放式的超市营业模式，呈现给千里达人。\n当地人爱吃零食爱吃甜品，一些华人百货店就零售糖果、饼干、让当地人自由选择。“只要卖些包装可爱的精果干粮，当地人就很喜欢了。他们口袋只要有钱就会天天来，有些更是早上、晚上来两趟，店里不怕没人来光顾。”在夏洛特街拐角处经营明斐贸易公司的潘丽珍说。\n当地人爱花钱、爱购物的欲望，正好满足华人爱赚钱的心态。 为了让当地人意识到华人的杰出贡献，2006年，千里达总统在总统府举行盛大宴会，庆祝华人抵达千里达200周年。那一年，千里达政府更是把10月23日的华人登陆日设为公共假期，全国放假一天。\n\n百货店的客人源源不绝，华人从早忙到晚。\n“百货店顾名思义就是什么都卖，进货的时候，看见什么都会拿到店里去卖，数量不多，但一定卖得出去。”小型百货店设什么规则模式可言，华人想卖什么就卖什么，小小的一家店，里里外外，塞满了各种货物。当地人说：“除了应有的商品外，偶尔还可以在华人百货店找到惊喜。”所谓的惊喜就是，譬如原本想买面包，结果却“捡”到便宜且合心意的帽子。\n夏洛特街上还有一个不得不提的永盛唐山百货。店面不大，一进门还有铁栅包围着，几个类似警卫的当地人在门口把关。客人要购物，得先通过黑人那关，他们只要对你咧齿一笑，那就表示你合格，可自由通过铁栅门进去购物了。整个过程，在几秒钟内完成，明明要去买东西，却感觉是去银行保险库领黄金。\n永盛唐山百货是老字号，店里全卖华人货品和食品。干粮、调味料、药丸药品，还有华人拜祭的物品等，填满整间店铺。这里是华人常来“朝圣”的地方。特别是星期天，华人喝了早茶，就来购物了，人来人往，店家忙得连去上厕所的时间都没有。\n“这里的东西，在许多超市都买不到。千里达天气热，华人喜欢来这里买龟苓膏、腐竹、薏仁等回去煮凉茶或糖水。”老板黄帝良说。他在千里达住了40多年，家人孩子都移民加拿大了，他却留在这里。“我喜欢加勒比海的天气，喜欢这里的老朋友街坊。”他说。\n\n华人商店摆卖了各式各样的货品。\n他和当地华人相处融洽，华人喜欢到他店里溜达。“在这里买东西很有亲切感，老板常会给优惠价，每次来都有不同的折扣。”一个提着大包小包刚从永盛百货出来的华人说。\n华人生病了，也去永盛百货。“华人病了都习惯吃些成药。小孩咳嗽了就来买枇杷膏，肚子吃坏了就买保济丸，女人吃的白凤丸也可以在这里买得到。”华人说，在千里达看医生是一件很麻烦的事。“这里看医生要等很久，常常都是痛的时候看不到医生，不痛了才见着医生。”为了省时省麻烦，华人小病小痛，自然而然地就往永盛百货跑。\n\n夏洛特街的永盛百货最受当地华人欢迎。",
            "海滩与阳光相伴的生活": "就像旅游书籍推介，在加勒比海滩晒太阳，是最舒服的度假方式。当地全年夏天，有点炎热，但海风徐徐吹来，也算舒适宜人。比起北美和欧洲大陆的寒流来袭，华人更是享受这里天天摄氏27度的气候。\n撇开忙碌的工作不谈，华人的生活可用写实写意、悠哉游哉来形容。\n千里达是个美丽的岛国。这里植被繁茂，四季鲜花盛开，酸甜香郁的热带水果压满枝头。明媚的阳光，洁白柔絮的海滩，清新湿润的空气，加上阵阵轻柔的海风吹拂着岸边的椰林和棕榈树，让华人找到释放疲惫的休息站。\n这里有好几个漂亮的海滩。忙累了，华人带着妻儿，就在Maracas Bay清澈的海水中游泳，或滑板冲浪。躺在细软的沙滩上晒晒太阳也是常有的事。“千里达很小，驱车到海边也不过几十分钟，星期天下班了，就坐在车上吹海风，很舒服。”黄帝良介绍说。\n华人无论怎么忙，都可以找到放松解压的方式。在千这里很难找到一个肤色白皙的华人。或许因为天天与沙滩阳光为伍，华人的肤色几乎都是健康的古铜色。\n华人说，来到千里达，他们是幸运的。天天与阳光“见面”，想法也变得很积极。\n对新移民来说，闯世界、创事业是辛苦艰难的，然而他们的想法和态度却没有因此而消极。他们努力工作，辛勤地为自己和家人的未来铺路。他们不赌不嫖，星期天陪着家人去饮早茶，或是带小孩到海边玩。 来自广东省的李龙（John Lee Lum)是千里达第一个发现油田的人。1880年，他来到千里达，刚开始在朋友的百货店工作，后来自己当老板。他在千里达发迹，后来还投资开发石油、办银行，并受政府委托发行首批千里达货币，是千里达华人的翘楚。\n有些华人则上教堂寻找寄托。平安与满足写在华人的脸上，心底流出的微笑明显地刻在他们的嘴边。“华人与当地人共用一个教堂，每个星期天一起崇拜，教堂的费用一起分担。”来自香港的陈伟国说。每个星期天，他负责教会的粤语唱诗班。“干里达的华人多说英语，参与教会的华人其实不多，懂得用中文宣教的人更少。”\n千里达的华人必须会说英语，因这里的人种多，即便是占多数的印度人也说英语。华人入乡随俗，也天天用英语。“很多中文词汇都忘记了，要说华语，其实有点为难。”华人说。\n千里达的新生代很少能说华语。土生土长的黄洪治回忆说：“这很容易理解的。小孩小的时候，爸爸妈妈忙于工作，小孩童年时接触的所有东西，包括教育、资讯、娱乐、电视、课本都是英文，朋友们也都说英语。英语无处不在，强烈地包围小孩，就连在家里，家长也和小孩说英语。”\n“以前，爸爸妈妈会用蹩脚的英语和小孩沟通，想要从他们那里学到更多的英语词汇，好方便做生意。”不知道是小孩影响父母，还是父母影响小孩，到最后，千里达的华人，老的少的都说英语了。他们的英语，带着当地的口音和特殊语调，也混杂了当地人自创的词汇。\n早期的华人多与印度人、黑人通婚，他们的下一代已不再是华人那样的黄皮肤。千里达大部分的新生代，都不会继承父辈的生意。他们知道这个世界有多大，想要自己去闯。\n于是，他们选择当医生、律师、校长或银行的高级职员，在社会上有着较高的威望。“在千里达，华人地位很高。特别是土生土长的华人，他们生意发展都很成功，是华人的骄傲。”千里达著名华人厨师周国强说：“唯一的大型购物兼娱乐商场Movie Town也是属于华人的。”\n\n华人聚在会馆里打麻将消磨时间。",
            "传统文化渐行渐远": "华人在千里达代代相传，但在这里住得越久，身上中华文化的成分就越来越微弱，连中餐的餐牌，也渐渐地换上了英文字母。老一代的华人还能用粤语或客家话说上几道华人菜名，像Pak Chan Kai（白斩鸡）、Chow Har Look（炒虾仁）、焖猪肉、梅菜扣肉等。新生代只有兴趣吃，根本不懂菜名。\n如今华人都说英语，让中华文化的传承工作更显艰难。这里没有华文报纸和华文学校。华人有心要办报，但办报的资金以及专业人才是最大问题。“我们也试过办学校，常常都只有老师没有学生。”当地华人说。\n“虽说华语是自己的母语，但是小孩学了也用不上，因为这里是英语通行，所以还是得为小孩的前途着想，一切英语为先。”大部分的华人家长都说同样的话。“这里连中文名字也用不上，我已经忘记自己的中文名字是怎么写了。”一名家长如此坦言。\n华人也不过中秋节、农历新年或其他的传统节庆了。“偶尔朋友送月饼来，我们才知道快过中秋了。”在餐馆打工的华人说。\n农历新年，千里达没假期，华人也照常上班。除夕夜吃团圆饭这回事早就被忘得一干二净，但华人说：“我们还是会坚持给孩子红包，象征祝福，让孩子在新的一年里安康顺利。”\n新春佳节对新移民来说，是平淡的一天。对新生代来说，更是个模糊的日子。\n然而，夏洛特大街上的四大会馆，可不会因此而放弃。为了提醒华人不忘农历春节，他们每年都很用心地筹备新年聚餐。\n\n千里达中华总会。\n每一年，台山同乡会、惠东安会馆、新会同乡会以及中华会馆会各自轮流请会员到社团吃饭。“我们第一道菜就上素菜，新的一年要吃素净身，让大家一整年都顺利顺风。”那一天，华人也吃“煎堆”，那是一种包着红豆馅的甜点，表示团结合作。吃粉丝是长命的意思，吃腐竹就是富贵，吃蚝则意即富豪。\n会馆用心地准备一道道美食，希望华人一口口地吃，细细咀嚼华人传统节庆与习俗的意义。\n2006年，千里达华人社会隆重庆祝了“华人抵达千里达200周年纪念”。四大华人社团组织了划龙舟比赛、击鼓表演等活动，吸引新移民与新生代参与，弥合华人彼此的文化差异。\n“即使他们都是华人，身上都流着华人的血液，但是因为语言不同，成长环境也不一样，还是需要更多的交流与沟通。”台山同乡会会长陈洁贞说。\n因此，龙舟上有两种肤色的人，说着两种语言。他们一起划舟，广东话与英语相互交错着，此起彼落。只听见一会是广东话在那里叽叽咕咕，一会又是有人用英语在大声高歌。华人用英语数着节拍，两排船桨随着爽朗整齐的节拍声，一致地划向海中。\n\n台山同乡会的新生代对划龙舟表现得很积极，他们每个周末都会练习划舟，希望可以在比赛当天取得好成绩。\n从那以后，华人就爱上了划龙舟。每个周末，年轻人总抽空到海边练习，有家长充当司机，也有家长张罗点心饮料。他们心里都希望孩子在多年以后会记着划龙舟的意义。"
        },
        "【结语】": {
            "结语": "迎着海风面向海洋，华人承认心里总会惦念着海洋另一岸的故乡。然而，想到自己用一辈子青春努力建立的家园，看着一手培育的孩子踏向幸福的人生，他们觉得由衷欣慰。 当地华人一家亲。"
        }
    }
}