{
    "瑞典": {
        "【引言】": {
            "引言": "\n位于斯堪的纳维亚半岛东南的瑞典，曾经是北欧强国，19世纪初期还统治过芬兰及挪威。不过，自1814年起，它一直谋求中立，近200年来不曾卷入任何一场战争。长期的和平稳定，以及经济科技的高速发展，让瑞典跻身全世界最发达、最富裕的国家之林。\n这里是诺贝尔奖的故乡，也是仅次于英、美的世界第三大音乐输出国。近年来，瑞典产品以其实用、简约的风格闻名于世，宜家、爱立信、沃尔沃等均是风靡全球的瑞典品牌。\n具有强烈东方情结的瑞典，早在18世纪上半叶就设有东印度公司和中国开展贸易，1950年更成为最早与中国建交的西方国家。也正因如此，瑞典成了北欧最多华人聚居的国家。"
        },
        "【华人移民简史】": {
            "华人移民简史": "据说，第一个踏上瑞典这片国土的华人，是一个名字叫作阿福的广东人，他是在1786年以海员的身份登陆的。\n接着，直至20世纪二三十年代，才有数名浙江青田人来到瑞典。这一批华人，有些是随船到德国和法国做生意，最后辗转抵达瑞典的华商；有些则是穿越寒冷辽阔的西伯利亚，行走各地贩售中国丝绸和青田石雕，最后到达瑞典，并在这里驻留。\n1948年，瑞典合作社邀请了江苏人王绍林前来推广中国茶叶。之后，王绍林因为中国国内局势变迁，被迫滞留瑞典，直至1961年，才得以和妻儿在瑞典团聚。\n“在60年代以前，这里的华人家庭才不过十来户，而且几乎都聚集在斯德哥尔摩，我们大家彼此都相当熟。那时的中餐馆只有一家，是刘万春先生开的，而且，是从50年代便已经开始经营。”追忆早期华人移民生活的点点滴滴时，王绍林的儿子王敏行如此讲述。\n60年代瑞典的经济发展迅速，吸引了大批的香港、台湾及东南亚等地的华人前来谋求生计，华人人口增至4000多人。华人靠着中餐业，迅速在瑞典站稳了脚跟，那段时期，几乎每个小城都有至少一家中餐馆。\n在70年代末，瑞典接纳了一万多名越南华人难民，并且给予他们技术方面的培训。80年代中国改革开放之后，瑞典的中国移民也开始增加，陆陆续续有一万余人从浙江、广东和福建等地到来，他们多数从事贸易和餐饮业。\n根据瑞典政府的规定，凡是经营小企业的移民，皆可从本国聘请数名同乡过来工作。敏锐的青田人于是充分利用了此一政策，申请了不少同乡从中国过来。同时，到瑞典来的台湾人和香港人却渐渐减少。在1989年之后，瑞典的中国留学生大多数获得了居留权。然面，瑞典之后又收紧移民政策，但是仍然非常欢迎国外的留学生以及专业人士。故此，来自中国大陆的留学生以及他们的家属，增加至将近3000人。 1902至1904年间，维新变法领袖康有为先生游历欧洲，曾经在瑞典首都斯德哥尔摩居住过一段日子。他在那段时期买下了斯德哥尔摩附近的一座小岛，这座小岛目前被北欧华人称为“康有为岛”。\n   王绍林1948年在瑞典推广中国茶叶。（照片由当地华人提供）\n   中国厨房早期专产“瑞典制造”的春卷。（照片由当地华人提供）"
        },
        "【当今生活风貌】": {
            "引言": "住了半年以上，就能和瑞典人享有同等的福利，满5年就可申请入籍。\n华人凭借自身的实力和努力，在这个国度里获得了广大的发展空间，可以说，瑞典华人目前安享着中西合璧的舒适生活，融汇在两种文化间游刃有余。他们享受高素质的文明生活，不仅没有据弃华人的身份，还时时心系祖籍国的发展。\n而土生土长的年轻一族也走出了父辈经营的中餐业，投身于各行各业。他们就职于政府部门、医疗机构或教研单位，经济条件一般较好。\n这里没有唐人街，没有中文报刊，但卫星电视和网络，却让瑞典华人得以跨越地域的疆界，与祖籍国、全世界联系在一起。",
            "生活安适福利佳": "瑞典的高福利制度世界闻名，国民从出生到死亡都有政府关照，经济压力远比东方国家来得小。居住超过半年的华人，即与瑞典人享有同等的福利。尽管还是忙碌周旋于工作和家庭之间，但因少了“不努力就没有钱”的压力，所以大部分华人的生活是悠闲又安定的。\n优渥的福利政策，更为有孩子的华人家庭减去不少压力。他们不但无需担负孩子的教育费，当地社会也对父母们非常宽容。“小孩病了，大人请假在家照顾，或提早下班接小孩放学，在瑞典是被允许的。换作亚洲国家怎么可能？”嫁给瑞典人的Jenny在斯德哥尔摩居住了11年，对这里人性化的福利制度，体会很深刻。\n在瑞典，国民一年享有5个星期的年假、55天的病假，瑞典人认为，不能为工作卖命或牺牲掉生活。每天工作8个小时，余下的时间该属于家人和自己。因此他们一般不喜欢超时工作，偶有逾时则必有加班费。\n这种泾渭分明的作风，在华人看来有点人情味不足。但正因为公私分明，少了人情上的压力，瑞典人才能随性地过日子。\n在瑞典工作，不存在高低贵贱的职业界限，人人平等的价值观令华人感觉良好，但他们同时也要面对另一种压力。“瑞典人对个人能力很看重，要强过他们才能获得肯定，因此这方面压力不小，人人都会要求自己一定要有杰出的表现。”在瑞典工作了8年的张玉华表示，虽然自已在工作时丝毫不能松懈，但她却仍喜欢与瑞典人共事，因为在这里只需把工作做到最好即可，而毋需在复杂的人际关系上费心机。\n在瑞典，想追求大富大贵的生活并不容易，因为这里工资虽高，但税额也非常惊人。不过，在强调公平的原则上，瑞典政府和企业，一般都愿意给移民提供机会。对瑞典华人来说，只要肯努力展现实力，又对工作充满热忱，就大有迁升的机会。总而言之，“实力”是赢得瑞典人青睐的关键因素。\n此外，无论你在什么年纪想转换人生跑道，在这里都会受到尊重和鼓励。不少瑞典人中年重返校园，追求全新的知识和技能，在人生的中途重新出发。瑞典社会鼓励人民不断地学习创新，提倡“活到老，学到老”的精神。瑞典政府同样也为移民提供再教育、再工作的机会，华人受到这种精神的感染，充分利用各种学习的机会，去追寻自己的梦想。\n天天准时上下班而少应酬的工作，让华人有更多时间投注在家人和朋友身上，乐享天伦。休闲时，他们或锻炼身体保持健康，或沉浸在个人兴趣中，生活悠然而写意。“这里生活中的诱惑很少，人容易平静下来，知足常乐地享有平衡的生活。回到中国，反而觉得内心很浮躁。”在瑞典居住十几年的张彦君笑称，自己过着农民般的生活，但从骨子里感到舒坦。\n   福利制度完善的瑞典，是孩子们的天堂。\n   瑞典华人有更多时间发展自己的兴趣，也有更多机会与家人朋友联络感情。",
            "女性撑起半边天": "在尊重女权的瑞典，女人们大多非常独立，婚后普遍继续外出工作，不愿在经济上依赖男人。生活在这样的国度，华人女性也向瑞典女性看齐，过着自食其力，不仰赖男人的生活。她们有着自己的思法，谈吐爽直而个性鲜明。她们全身心投入工作，一步一脚印，成绩令人刮目相看。\n瑞典以双薪家庭居多。因税额惊人，物价不菲，夫妻俩往往都得工作，因此女性无需为了家庭而放弃事业。在这里没有“帮”老婆做家务的说法，夫妻俩共同分担家务是理所当然的事。各自付账，也是男女平等的一种表现。无论情侣约会，抑或一家人上馆子用餐，习惯上都是各付各的，连夫妻之间的账目也都清楚分明。\n虽说是男女平权，但华人女性始终还是比较辛苦些。毕竟在东方家庭，男人心底终究不易摆脱“家事女人做”的成见，在夫妻俩都外出工作的情况下，华人妇女还要兼顾家务及孩子，承受的压力不言而喻。\n在瑞典，离婚的女人也比较容易被社会接受。据调查，这里有半数以上的人离过婚，再婚现象也很普遍。“即便婚姻出现了问题，瑞典女性也很坚强，甚至有尊严地活得更好。”离婚多年、独立带大3个孩子的华人女子Judy如是说。此外，瑞典完善的社会福利，也给了单亲妈妈很好的保障，让她们不用为经济发愁。离婚妇女不但每月能固定领取房屋津贴，小孩也享有从小学到大学教育费全免的优惠。\n社会福利提供的保障和关怀，是女人在瑞典得以独立自强的关键。她们往往变得更加主动，勇于坚持自身的权益，敢于追求自身的幸福。\n受当地风气影响，若婚姻出现了问题，瑞典华人女性一般都有离婚的勇气，并且也会考虑再婚，而不会像传统的东方女性，在社会压力下选择“孤独终老”。有趣的是，一些离过婚的瑞典男人，再婚对象都比较喜欢找温柔的东方女性。\n在这片允许追逐梦想、鼓励终身学习的土地上，女性的自身价值可以得到充分的实现。华人女性在这里活得充满自信、神采飞扬。瑞典华人女性给人独立能干的印象，除了将家务打理得井井有条，还在工作上拥有自己的一片天堂。",
            "寿司——餐饮业的新出口": "瑞典的华人与其他北欧国家的华人一样，大多靠中餐馆起家。全瑞典目前有300多家中餐馆，其中在斯德哥尔摩的占了三分之一。近年来，瑞典又出现不少泰国和日本餐馆，同业竞争越来越激烈。早期，经营中餐馆的大都是香港和台湾人，但由于第二代都不愿接手，只能转让给对中餐业野心勃勃的青田人。\n精明能干的青田人最了解瑞典人的需要，他们善于通过价格战，以低廉的产品吸引顾客，一般多卖自助餐。90年代以来，这里的中餐馆开始流行自助餐，只要70至80瑞典克朗，就可以任凭食客吃到饱，成功吸引了很多顾客。\n由于瑞典的雇员工资偏高，为降低成本、中餐馆多采取家庭式经营，只要大妻二人加上一两个工人就行了。“跟从前相比，瑞典的中餐已经没那么好做，一来是越来越多料理餐厅的出现，二来是近几年来税务局查得很严，赚钱容易的年代已经过去了！目前多数中餐馆仅在苟活的状。“从父亲于里接过中华酒楼十多年的张慧芳，对这行业了如指掌。\n中餐馆难做，但聪明的华人善于变通，在困境中另辟蹊径。\n随着瑞典人越来越注重健康饮食，清淡的寿司开始受到人们的青睐。一家又一家的寿司店如雨后春笋般冒出，目前在瑞典约有300多家。小小的寿司店经营起来远比中餐馆来得容易，人手需求亦不多，更没有烹煮时呛鼻的油姻，因此吸引了不少华人投身其中。\n对具备中餐业经验的华人而言，经营寿司店易如反掌。一份寿司售价70至120克朗不等，利润比中餐高。加上瑞典人喜欢叫外卖的习惯，租一间小小的店铺就已足够。“每天来去就是这几种口味的寿司。瑞典人饮食习惯保守，因此也不用变换什么花样，只要生鱼片够新鲜，就会有顾客上门。”寿司店老板李静开店一年，分享她的经验之道。\n华人开拓了一条餐饮业的新出路，多了一个稳固的立足点。策略的转变，令华人餐饮业的前景变得明朗起来，加上欧式生活的悠闲步调，他们在瑞典过得越来越好。 斯德哥尔摩有不少寿司店是华人开的。",
            "活力十足的青田人": "瑞典华社自1960年代开始成型，发展迄今已有40多年。然而，瑞典的国家福利好，华人们都活得很舒适，没有什么顾虑担忧之处，所以社团发挥不了大作用，华人的参与度也就不高。\n近几年来，比较活跃的有3个社团，分别是香港人居多的瑞京华人协会，凝聚青田人的青田同乡会及越南华人创办的潮州同乡会。3个团体之间关系融洽，瑞典华人的主要活动，大多都是它们合作推动起来的。\n“华人觉得哪里好，就会往哪里去，现在没多少人要来瑞典了。七八十年代来瑞典求学的中国留学生，毕业后很多人留下发展，可是从90年代起，多数留学生毕业后都选择回去。中国现在发展快、机会多，这里相对来说是闷了点，爱热闹的人就呆不住。”连任十几年瑞京华人协会会长的李润生感叹道。\n瑞典的青田人，明显要比当地其他华人来得团结。2002年，青田人侨领叶克清，想要以组织的形式为青田人谋取更大的利益，于是成立瑞典青田同乡会。目前该会已发展成拥有3000名会员的组织，在瑞典华社扮演着重要角色。\n青田人的餐馆事业闻名瑞典华社，他们凭着团结、灵活和彼此间高度的信任，在餐饮业上互相扶持。他们一般只需3年，就可从打工仔晋升为老板。如今，大部分青田人都有了不错的经济基础，除了在中餐业稳住阵脚，不少人也成功经营电脑生意。\n“我们青田人的目标很简单，出来闯荡就是为了赚钱养家。青田人之间的关系都很密切，你有需要就开口，一定有人肯把钱借给你开业。生活上也没什么好担忧的，只管努力工作就行了。”在斯德哥尔摩经营一家小餐馆已有3年的林老板，吐露这些年在瑞典打拼的心声。“每天都很忙碌，在餐馆里转来转去的，可是忙得很踏实、很开心。”辛劳付出的回报，让他享有当前中产阶层的生活水准，还有下一代良好教育的保证。\n叶克清一家，在瑞典华社可谓家喻户晓。他也是从经营餐馆起家，后来逐渐转向批发进口生意，并与瑞典人合开多家连锁店。如今叶氏实业公司的旗下，拥有贸易公司、零售连锁公司、房地产公司及金融投资公司等，生意日趋壮大而多元化。几年前，叶克清还组织青田人回国，进行投资考察，在蒙古投入巨资开发房地产，已获得了可观的回报。\n2008年初，青田同乡会开办了瑞青中文学校。“这是回馈华社的第一步。瑞典的青田人多是农民出身，教育水平不高，瑞典语也不好，为此他们吃了不少亏，所以很重视孩子的教育。我们都希望，这学校能提高孩子们的教育水平。”叶克清的次子叶沛群，热情满腔地道出了父亲办校的初衷。\n叶沛群是个典型的第二代华人知识青年，乐观自信，在事业上积极进取。从小在瑞典接受西方教育，熟悉中西文化的他，目前协助父亲发展中国的地产事业。“我们接下来将发展更多生意，尤其要找机会跟瑞典人合作。有了在中国投资的经验，对我们进军瑞典的地产业很有帮助。5年后，瑞典将有一间富丽堂皇，专门接待中国人的宾馆！”叶沛群对发展前景充满了信心和期望。\n青田人是在瑞典迅速崛起、活力十足的华人群体。假以时日，也许他们不但可以在商业经营上大展拳脚，也能为整个华社的瑞典生活带来更多的贡献。除了瑞青中文学校，瑞典还有一间历史颇为悠久的瑞京华人中文学校，为这里的华人子弟提供每星期一次的中文课程。此外，在瑞典的中小学教育体系中，也有专设的民族语言课程。凡是有父母一方不懂得瑞典语，其子女便有资格免费接受这项教育。华人父母一般都会踊跃申请这一项课程，好让他们的孩子每个星期都可以上2至4小时的中文课。位于皇后道的乐兴阁，是青田人的大本营。",
            " 融入与否 顺其自然": "瑞典人拥有强烈的民族优越感。他们非常重视仪表，给人一种高傲冷漠的印象。在华人眼中，瑞典人不是一副爱理不理的淡漠态度，就是过度讲究礼貌，使彼此有着无形的距离。瑞典人多半活在自己的小圈子，连对朋友都很冷淡，平时跟华人的关系更是君子之交，因此华人一般都觉得他们难以亲近。\n讲求尊重与民主的瑞典人，虽然不是特别喜欢华人，但也并无歧视之见。相对于其他好吃懒做，仰赖政府供养的移民，他们其实更欣赏华人的自力更生与奉公守法。然而，瑞典人对华人的了解终究不多，完善的社会福利制度更导致人民之间无需彼此帮忙或照顾，而只是在同一块土地上各自生存。\n瑞典华人，也和其他海外华人一样，遇到移民普遍面临的问题——融入。在这方面，有人如鱼得水，也有人遭遇重重困难。\n有人说，划地自限，往往正是一些华人移民无法顺利融入当地的原因。例如，一些华人刻板地认为，在瑞典华人只能在餐馆打工，没有其他选择的余地。目前在瑞典公司担任科技部门主任的吴金凤，笑谈路上遇见一名陌生华人的经历。她还未及向对方说明自己的工作，对方却先提出了这个问题：“你在哪间餐馆工作？”\n吴金凤刹那间突然有所领悟，原来许多华人之所以迟迟无法融入当地主流社会，是自己设下了限制。“为什么华人自己就有这种刻板的印象——我们只能在餐馆打工呢？”这个在瑞典生活了20多年的台湾女子，提出了值得深思的问题。\n黄敏行则以老移民的经验指出，华人应该努力寻出一个最恰当的自我定位：既建立对这个国家的情感，又不失去华人的身份认同；既拥抱中华文化，又拥有瑞典朋友，放开眼界去欣赏当地的文化艺术。\n“第一代华人把自己当成是外来客，被第二代认为根本没有融入瑞典。于是就出现一种逆反心理，什么都是瑞典化，结果矫枉过正。”定居瑞典将近50年的王敏行这么感慨道。经过这么久，他知道不管华人如何瑞典化，当地人始终把他们当作移民。“这也有好处，至少让华人保持清醒，别丢掉自己的身份。你就是你，何必一定要区分中国人或瑞典人？只要找到融通的办法，在瑞典生活一样没问题！”\n的确，若为进入瑞典社会而抛弃华人的身份认同，这样的代价未免太高。\n   华人必须思索，如何自在游走于中西文化之间。"
        },
        "【其他资讯】": {
            "越华小社区": "瑞典目前有一万名越南华人，其中大多是在1979年以难民身份迁移过来。南部城市马尔默（Malmo)是最多越华居住的城市，但他们散居在城市的各个角落；越华的第二大聚集地是忆基斯都娜（Eskilstuna)。\n在忆基斯都娜这个距斯德哥尔摩一小时车程的城市，住了大约1000名越华，其中近六成为潮州人。不少人已在这座小城生活了二三十年，彼此都非常熟悉。见了面，他们总以潮州话或广东话亲切地交谈。\n他们在这里成立了潮州同乡会和耆青联谊会，凝聚当地的老人和青年，并租下一间会所，让会员们在周末有个聚会的落脚处，进行联谊活动，增添生活的乐趣。\n越华性喜低调，对生活没有太大的野心，安享着眼前的稳定和保障。他们多数经营餐馆或亚洲食品商店，目前瑞典的五六家规模较大的亚洲食品批发行，都是越华在经营。\n   越南华人在瑞典安居乐业。"
        },
        "【结语】": {
            "结语": "追求幸福安宁的华人，在幸运之神的眷顾下，凭着毅力、勇气和汗水，终于舒适地生活在瑞典这高福利的文明国度里。\n展现自我，尊重对方，正是瑞典华人悠游于中西文化之间的体悟。\n   在公园内耍乐的华人小女孩，同许多新一代华人一样，要多学习融入之时，也要保持自我。"
        }
    }
}