{
    "瑞士": {
        "【引言】": {
            "引言": "\n提起瑞士，马上让人联想到许多足以傲世的美誉。\n瑞士地处欧洲腹地，因境内盘踞着欧洲最高、最大的阿尔卑斯山脉，有着“欧洲屋脊”的称号。它是闻名遐迩的旅游胜地，山青水碧和终年不化的冰河使它成为“世界公园”。它是“钟表王国”，久负盛名的钟表业迄今不衰。它也是金融保险业高度发达的“金融帝国”，人均在国外的资产占世界第一位。\n瑞士独立于1648年，1815年宣布为永久中立国，及后实行独特的银行保密法，令它一直承载着许多传奇。\n瑞士人的自我保护意识很强，接受移民的条件也特别严格。然而，他们却极力捍卫人道和人权，愿意为许许多多的弱势群体打开方便之门。大批华人亦在这样的情况下，走入这一文化大熔炉，靠双手实干开辟出属于自己的惬意绿洲。"
        },
        "【华人移民简史】": {
            "华人移民简史": "华人早期都是从欧洲其他国家辗转进入瑞士的。\n最先到达瑞士的华人是浙江青田人。他们主要是售卖青田石雕等手工艺品的商贩，分别从法国、德国等地移入，之后在瑞士的中部定居了下来，并且靠小本经营为生。他们大部分都与当地女子结婚，多年以后，从他们后代的身上已看不出明显的华人特征。\n在一战之后，日内瓦（Geneva）成了国际联盟的会址。20世纪30年代，知名的社会活动家、也是留法勤工俭学运动发起人之一的李石曾，率领一批人员抵达瑞士日内瓦并于1936年在国际联盟的会址设立了“中国国际图书馆”，主要是供到欧洲勤工俭学的留学生进修之用。这些在图书馆工作的华人后来定居于瑞士，成家立业。那时随同李石曾到来的一批儿童在长大成人并完成学业后，也有部分决定留下来。\n二战后，联合国所属的400多个国际组织和国际红十字会总部选择在日内瓦设址。中国是联合国的创办国之一，也是安全理事会常任理事国，因此，有许多华人职员、学者、专家等，留驻联合国各个组织内工作。从那个时候开始，便有不少华人高级知识分子留居瑞士，组成了一定规模的华人社会，当时只有少数华人在从事餐饮业。\n瑞士的第一家中餐馆中国国际饭店，是在1935年3月15日于日内瓦开设的。店主朱保泉是清代皇宫的御膳房大厨，他从1913年便跟随胡惟德公使的欧洲拜访团，负责整个拜访团的膳食。当年，瑞士的发展步伐虽然不是走在最前列，但它的人文环境却吸引了周游列国的朱保泉决定留下来。“那些年的华人是过着没有酱油、没有白菜的生活，但我们的饭店想尽办法，还是坚持做了正宗的中国菜。最初开业时，瑞士人进来作首次尝试，只用餐具拨开饭菜看一看，一口都没有吃进去。”82岁的朱猛，想起父亲70多年前创业的艰难，不禁流下男儿泪。\n后来，中餐业慢慢打开市场，当地陆续出现好几家中餐馆，店主更高薪聘请来自香港的厨师当家。有的厨师最后也留下来，自己另立门户。\n在60年代初，东南亚各国的一些华人学生前往瑞士留学深造，毕业之后便留下来工作。一些人则从台湾、香港、澳门前往瑞士经商，最后也定居下来。瑞士国家小，市场也小，当时并没有引起华人多大的注意。他们之所以愿意留下来，不外是因为工作的关系，又或者是对这个好山好水的乐园产生了特别的感情，迷恋上此处的纯朴民风。然而，这样的人也不算很多，直至70年代初，定居瑞士的华人只有约300人。\n后来，瑞士面临医护人员严重缺乏的困境，于是从台湾聘来了不少女护士。这群白衣天使之后大部分都嫁给瑞士人，成了较早移居瑞士的台湾人。“当年的华人不是很多，走在街上所遇见的每一个华人都是认识的。若看见陌生的华人脸孔，那是一件多么令人激动的事啊！不论是定居瑞士，或是刚好来旅游的人，只因为我们大家都是华人而倍感亲切，哪怕是在街上刚刚认识，都会把对方邀请到家里来做客。”这是家族在40年代已移居日内瓦的朱丙安对于当年情景的回忆。\n瑞士华人的人数突然增加，是70年代末以及80年代初的事。当年，瑞士政府收容了不少的越南船民。根据保守的估计，在那数年间，就有超过7000名越南、柬埔寨、寮国的印度支那华人，以难民身份来到了瑞士。他们当中的一些人原本是资金雄厚的大企业家，在逃难过程中变得一无所有。来到了陌生而新奇的环境，他们由瑞士政府决定居住地点、通过监护人寻找工作，一面学习瑞士人的生活方式以及习俗，一面追求自己所向往的自由生活。\n到了90年代，华人移民主要来自中国大陆。像日内瓦、苏黎世（Zurich）等建有著名大学的城市，便有为数不少的中国学人。瑞士拥有好风光、高福利、高素质的生活条件，而税收又比周边国家来得低。故此，向往到瑞士工作和生活的华人学术精英多年以来一直都有增无减。\n   经历了70多年风雨的瑞士第一家中餐馆——中国国际饭店，至今仍在日内瓦的闹市中闪耀着光芒。\n   在瑞士生活了半个世纪的朱猛，在这里找到了居住天堂。相片里都是早期移居瑞士的华人，前排坐者（左三）就是朱猛的父亲朱保泉。"
        },
        "【当今生活风貌】": {
            "引言": "政治稳定，经济发达，设施先进，教育完善，环境优美，空气清新——住在瑞士的华人儿乎都会这样形容这个国家。他们说：“如果追求安逸、平静和舒适的生活，瑞士会是理想的不二选择。”\n不过，瑞士的移民法令极为保守，外国人不能轻易取得瑞士公民资格。即使是申请入籍手续，都得等上居留满12年后才符合资格。如果没有印度支那华人的涌入，相信今日的华人人数难达两万多人。当年收容的逾7000名印支华人，加上他们的后代，相信至今已经多了一倍，并有超过80%已成功入籍。他们都参与政府的规定居住计划而分散在全国各地，大多数进入监护人介绍的工厂或其他单位工作。少数累积了资金的华人则会找机会做生意当老板，从事的行业不外是传统的餐饮或杂货业。在这些人当中，潮州籍占了三分之一，其他的依序是广东、客家、福建和海南人。\n华人社会中，还有自中国大陆移入的4000人；来自香港和台湾的则分别有500人左右。比较大的州属，通常聚居了较多的华人，比如苏黎世、伯尔尼、日内瓦、圣加仑（St.Gallen）等州。\n瑞士是一个国际大都会，有至少157个国家的人居留在此。人数稀少的华人在如此多元文化的环境下，就像沧海一粟。不过，以印度支那群体为主的华人，还是努力撑起社群的文化活动，包括办乡团、建佛堂和中文学校等。新近的中国新移民也加入行列。目前，华社有20个社团、近20所中文学校以及中文刊物，散播着中华文化，希望有一天能结出丰硕的果实。",
            "打工一族 领薪知足": "做生意当老板，好像是大多数华人都具有的雄心与愿望。可是，瑞士的华人更享受于薪水高、福利好、税收低的工作。这里有接近95%的华人，都属打工一族。这也难怪，瑞士物价高昂，劳工成本高，市场规模却不大，华人行业都受到了局限，尤其投资贸易业方面更不容易。即使开了门做小生意，也很难发展成较具规模的企业。商家说：“瑞士国土面积、人口和资源有限，对外来投资者通常持保守态度，对新兴市场也会有较长的观望期，所以到今天都没有看到大型的华人企业。”\n瑞士的化学和化工领域发展蓬勃，许多大型企业如西药制造商都在当地设厂。当年获接纳的印度支那华人，绝大部分就是进入工厂当工友，有的也在银行和百货公司服务。最低的月薪有3500瑞士法郎，雇主还得为雇员购买不同的养老金和保险金，好让他们的生活有保障。“月薪低于2500瑞士法郎就会获政府的生活津贴了，但是很少华人领取这份律贴。只要有工作，过着正规生活的华人，一般都处在不愁吃穿的小康水平。”许多从踏上瑞士国土以来，一直在同一间工厂内打工至退休的华人如是表示。“打工收入高，假日福利也多，又没有风险。说到做生意，还真没多大兴趣。只要够吃够穿，工作不太繁重，负担不多，压力不大，生活自然轻松了。”\n的确，从他们的脸上可以看出这份安定的满足。他们的观念也体现着瑞士人的工作观：不看事业上的成就，一切以生活为重。因此，那儿的华人经常声称，在瑞士可以活得很快乐，很长寿。\n而华人留学生通常选修的则是广受瑞士市场欢迎的化工化学、电子工程、信息科学、医药，或是银行保险金融。明显地，他们想追随前基们走过的路，从事专业研究工作，当个高薪收入者，过上富裕的生活。这些至少拥有硕士文凭以上的精英，若毕业后找到合适的工作，就几乎与“高薪”和“稳定”划上等号了。\n从意大利到苏黎世联邦大学进行研究工作的吴华博士谈到，博士生和博士后都很容易寻得心仪的工作，而且待遇不错，一旦正式获聘，就是不容易打破的铁饭碗。“博士的研究工作当然不轻，但是薪水也不低，从7000瑞士法郎月薪起跳，且每年在增加。如果两夫妻都工作，家庭收入轻易过万。”全瑞士大约有20%的人收入都在此水平。华人学者可说几乎都与吴华一样位列其中。\n还有一群身份特殊的华人，也领着高薪，过着待遇优厚的生活。他们是联合国及国际机构如世界卫生组织、人权组织等机构的职员。有200多个国际组织和非政府组织总部设在日内瓦，每年有大约8000次的国际会议在此举行。华语是联合国的官方语言，也是国际会议的主要语言之一。随着中国参加会议的次数日益频密，所需的中文口、笔译和文字编辑也越来越多。专业中文翻译，也成为瑞士华人从事的一大职业。\n打工，或许不单是这一代华人，而是瑞士的华人后代们同样会选择的理想出路。 瑞士的钟表业名扬天下，传奇人物杨玉明，便是涉足钟表业的华人翘楚。28年前，他来到瑞士留学，在两年后即投身商海，所涉足的正是当地最有名的钟表业。后来，他购下瑞士的另一家钟表厂，成了拥有两个瑞士百年钟表品牌的老板。\n   在瑞士的各行各业，特别是在大学里的研究室，总是能看见华人的脸孔。",
            "​​​​​​​旅游天堂 就业良机": "大自然赋予瑞士这片秀美土地的风光，足以构成一幅极具幻思色彩的图画。无论是终年积雪的山峰、明媚动人的田园景致，还是波光粼粼的湖光山色，均向人们展示了大自然充满魅力的伟大杰作。旅游业，也为当地华人铺出一条康庄之路。\n华人游客大量涌入瑞士，单是中国游客，每年估计有30万人次。随着旅客人数与日俱增，华人旅行社由上世纪90年代的两三家增至目前的20多家，从事此行业的有300人左右。华人旅行社虽然规模小，却接待了来瑞士旅游的中国游客生意量的20%，在当地旅游业中发挥着不小的作用。瑞士旅游局对中国市场高度重视并寄予深切期望，开始与华人旅游业者合作，采取包括对华人导游进行培训等一系列措施，共同提高服务质量。\n华人旅游业联合会于2007年应运而生，在行业内起着桥梁和纽带作用。会长孙双西相当看好未来市场，越来越红火的旅游业会成为重要的经济支柱。“开创旅游公司的门槛还算低，而且还有优惠和方便，只是市场大，竞争也剧烈。”瑞士是个开放国家，其他国家的旅游代理也可带队进入。华人业者面对的不单是当地的竞争，而是内外的夹攻。\n旅游业也为华人制造许多就业机会。中国游客出手大方，在瑞士每天人均消费达500瑞士法郎，是德国人的3倍、荷兰人的4倍，促使商家们越来越喜欢雇用华人店员。旅游区里提供中餐、中文导游及旅游手册等，无形中增加了华人的就业空间。\n最初以餐饮业扎根的华人，也得益于旅游业所带来的流动顾客。80年代印度支那华人来了之后，中餐业才迅速发展起来。此后，华人虽然不断增加，但餐馆的总数却平稳增长，大概每十年增100家。目前大约有300家中餐馆分布在各大城市，以日内瓦和苏黎世最多。“80年代的中餐很红火，当时的价格比瑞士餐更贵，仅次于法国餐。到了星期五和星期六，还得限制顾客吃饭时间为两小时。大家都得排长龙等候，也接受这样苛刻的用餐条件。”经历过该黄金时光的业者，不禁感叹中餐业已不复当年的风光。\n不变的旅游天堂，将会是华人孜孜创业的天地。蓬勃的旅游业，是华人开拓相关行业的新天地。除了传统的中餐厅，瑞士也有不少中餐快餐店，特别是在人流动量大的火车站。",
            "安静休闲 华人必修": "瑞士人喜欢安静，是超乎想象的。\n晚上十点后，他们再容不下任何的噪音。“十点后洗澡，警察上门找！”许多华人谨记着这一点。“洗澡会导致水管发出声音，如果是住公寓式的房子，将会影响整栋楼住户的睡眠。若有人投诉，不出5分钟就会有警察找上门。”\n瑞士人是善良的，但绝不会姑息冒犯他们生活安宁和秩序的人。对喜欢热闹喧哗的华人而言，刚开始是有点难于适应。不过，现在连他们都会说：“晚上9点后的电话，是一种对生活的打扰。十点后回归宁静，是不成文的规定。”住在瑞士时间长的华人，甚至也难忍其他人破坏安静，拿起电话就直拨警察局。\n是的，在瑞士，休息是最重要的权利，这是他们的座右铭。他们认为，会休息的人，才会工作。\n他们基本上从来不加班。有人笑说，瑞士人似乎对挣钱没有很大兴趣，为了追求生活质量，即使再多的钱也可以不挣。当然，瑞士号称世界首富之国，人均收入在全球名列前芋，人民早已过了忙忙碌碌创造财富的阶段。而华人来到这生活有保障的国度里，也开始贴近如此舒适的生活方式，不得不改变生活模式，以探求瑞士人生活的境界。\n对这里的人来说，休假，就是纯粹的休息。周末，是一定要到外地度假，或属于户外家庭日的。这是在瑞士久住的华人也慢慢养成的习惯。“周日在家里劳动会遭白眼啊！曾经有一个礼拜天，看不过眼的邻居把刚晒在屋外的衣服全收了，气冲冲地拿回屋内，责怪我们不该在好天气的这天做家务，而应带孩子到外头去。”这是与瑞士人为邻的钟铭一次好气又好笑的经验。\n现在，华人也爱走出屋外游览瑞士的湖光山色。瑞士虽小，却有1500个湖泊，15公里范围之内很难找到没有湖泊的地方。加上湖周围山峦叠嶂相映构成的风景线，美得令人流连忘返。滑雪、钓鱼、烧烤、森林公园散步、徒步登山、玩滑翔伞或者极限运动，同样有着华人的身影。尤其滑雪运动，更令许多华人为之着迷。瑞士人说，不会滑雪就像不会走路一样，因此，在瑞士生活的华人，都要碰过雪橇，有在雪山中摔过一跤再爬起来的经验，才算“长大成人会走路”。\n瑞士人还有一个理所当然的权利，就是喝咖啡。\n喝咖啡的时刻，才能体现出瑞士上至政府官员，下到平民百姓皆悠然自在，充分享受人生的生活观。休闲的街上、学习的校园、办公的地方，咖啡厅无处不在，已成为大家聚集闲聊交流的地方。学生和教师会在课间休息去喝咖啡，公司同事也常溜去喝一杯。华人在当地的体验是，如果办事需要等待，别人会建议先去喝杯咖啡。总之，生活不要太紧张，轻轻松松才是应有的节奏。对于喝咖啡，华人往往是从起初觉得浪费时间，到后来欣然接受，最后甚至也养成早上10点、下午3点的“瑞士式”喝咖啡习惯。\n对于瑞士人的生活方式，大部分华人是很熟悉的，也很习惯。\n没办法，政府的分散居住策略就是要外来移民融入当地社会，一栋公寓内已规定了瑞士人和外籍人住户的比例。20户住家内，可能只有一两个家住户是华人。这也是为什么瑞士华人散布各地的因素。\n只有瑞士籍或拥有永久居留权的人士才有资格买房子，而华人通常都用储蓄了20年的养老金来付款购屋。养老金是每个月薪水的5%至9%慢慢储蓄起来的，20年的时间一般都有几十万以上，足以支付购屋的费用。华人家里或许可以没有美丽的装潢，但却一定要有卡拉OK的设备，以便随时在空余时间唱唱歌。\n面对昂贵的物价，华人习惯到邻近的法国、德国或意大利去购物，包括一些日常用品和在瑞士很难买到的亚洲食品。华人看的中文报纸，也是邻近国家出版的。甚至是为了感受过年气氛，也可以到法国巴黎去，参与盛大著名的春节彩妆大游行活动。\n如此安逸和安静的生活，让许多华人不知不觉地喜欢上这里。 瑞士是一个民主自由的国家，凡是政府要实施的政策，都得先经过全民公决。即使一个人的入籍申请，都必须经过申请者居住区的公民投票赞成才可以通过。而华人这个时候也往往会履行公民的责任，积极地出席公决会议投票提意见。\n   聚在一起喝中国茶、收看中文电视节目，华人充分利用自己的“休息权力”，生活轻松惬意。\n   年过80，来自越南的潮州人陈杉，每天必做的事就是以书法写经。",
            "生老病死 福利天堂": "从摇篮到坟墓，瑞士人一路有福利相伴。\n许多华人老人原本想回祖国安享晚年，可是想到祖国的医疗设施比瑞士差，又想到瑞士的医疗费可报销，最后还是留下来。\n“只要是纳税人，去世时政府还会把棺材免费送到。不过，家属可以选择要或不要。除了棺材，政府也提供15年免费的公墓墓穴。”已经入籍的黄立和这样说。\n有些华人家属会接受政府的棺材，有些则花上一笔钱另购品质更好的。而政府提供的墓穴，不论任何宗教，一般都是在住家附近教堂后面的公墓内。15年期满后，需缴付租金，要不然就挖出来火化，腾出墓穴让位给后来的死者。\n葬礼很简单，在殡仪馆有个告别仪式，华人佛教徒会请法师诵经，然后灵车就直接把尸体送到附近的墓园了，所有仪式就在一个上午完成。在没有华人法师之前，华人家庭有人往生要进行佛教仪式的葬礼，只好找来自斯里兰卡或印度的法师诵经，尽管一句都听不明白。瑞士虽然以印度支那华人居多，但这里的条件绝不允许华人搞冗长而烦琐的葬礼。\n由于工作关系，华人得渐渐放弃传统清明节扫墓的日子，改在11月1日的瑞士扫墓节（Allerheiligen）扫墓。这天也是天主教的“亡灵节”，有些地方则会放假一天。\n华人举办的春节联欢会，也得迁就周末。可是，年轻一代的华人对过年的观念很淡薄，只是为了应对父母的期盼，并非发自内心。而他们最开心的是，可以过两次年，一次拿红包，一次拿礼物。\n没错，圣诞节对他们而言也是过年。他们甚至更期待这个节日，半年前就想好自己要什么礼物。“这边圣诞节的气氛那么浓，大家都过我们不过，孩子会觉得很奇怪，所以家里也布置圣诞树。反而华人新年则简单得多了，就是聚餐和分红包，碰不上周末更没有过年的气氛。”许多融入当地社会的华人，也有与瑞士台湾协会会长侯武男同样的感受。\n然而，还有大部分华人，尤其来自印度支那的华人，对筹办春节活动还是很坚持。 在每年四月份的第三个星期一，苏黎世都会举行“送冬节”。这个经已延续了100多年，让当地人辞旧迎新的盛大游行活动，自从在5年前邀请苏黎世标准中文学校加入队伍之后，便添加了中华色彩。当地人期待着这个历史悠久的节日，而苏黎世中文学校上下则更加期待这个个可以展示中华文化的好契机。送冬节前一天的大游行，该校孩童们身穿独特的中华民族服装，手拿精巧的工艺品，并敲打着中国锣鼓，把中国龙舞上了苏黎世的街头。\n   绝大多数印度支那华人的家里或商店内，都供奉着佛像和神像，保留了传统信仰。",
            "欧式佛寺 融入瑞士": "瑞士华人以信奉佛教居多，印度支那移民没来之前已是佛教徒。为此，瑞士两个佛光山道场的会员义工，也是以他们为主。\n卢塞恩附近的瑞士佛光山面积2200平方公尺，在1996年由旧建筑改造而成。没有古色古香的佛寺，取而代之的是瑞士传统的木屋。\n十年后获日内瓦州政府在联合国办事处附近拨地4000多平方公尺建造成的国际佛教会议中心，风格更是非常欧化，外形完全看不出是座佛寺。建筑格式打破了传统，也让人感觉融入了当地。\n“在瑞士宗教是自由的，但我们不会大事宣传。我们是以文化方式让民众接近佛法，举办很多不同的活动把大家引进道场，包括开设禅修课程、合唱团、办语言班，教导中文、德语、法语；教导太极拳；也开设才艺班，如烹饪、插花、儿童绘画等，把佛光山打造成不仅是教徒的聚集地，更是一个多元的社会教育基地。”日内瓦国际佛教会议中心住持觉彦法师这么说。她还强调生活化的佛教，有意要办卡拉OK比赛。\n佛光山已是联合国组织会员之一，日内瓦国际佛教会议中心的名称、位置和角色，更能突现它的身份，它是佛光山欧洲总部，也是举办许多讲座和会议的地点。两所道场每天从早上8点到下午5点开放，除了华人来上香膜拜，当地人也会进去参观。所举办的活动，也是开放给社会各界人士。一般活动都以华、粤、英、法、德语进行，迎合了瑞士多语言多文化的特色。\n华人基督教徒占的比例很小，全境内的7间教会不超过1000人，主要成员是流动很快的中国大陆留学生。华人教会都是租借当地人的教堂作为活动场所，一般星期日都得等当地人礼拜结束后，下午才进行主日崇拜聚会。一个月只租用一天的费用是400至500瑞士法郎，要维持下来并不容易。\n   建筑格式新颖的日内瓦国际佛教会议中心，举办了许多欧洲性的活动。\n   最先在卢塞恩设立的瑞士佛光山，是许多信徒膜拜的地点。",
            "教育制度 令人向往": "许多外派职员最后选择定居在消费极高的瑞土，其中很大的原因是让孩子接受良好的教育。在瑞士，小学至大学是政府提供的义务教育，而且多语言的环境让他们掌握了至少德、法、意和英语4种语言。\n华人家庭向来对子女的教育要求很高，也乐意花很多时间在子女的学习上。华人子弟绝大部分都完成大学教育，在会计、银行、金融和经济领域有不错成就。全瑞士大\n约有10%的学生能到重点学校接受特别培训，而华人之间的说法是，大概有90%的华人子弟都名列其中，没被选中才是罕见的。\n至于母语，华人对子女更有要求。\n“这里没有大气候和大环境来讲中文，许多印度支那华人父母本身中文也讲不好，但十分坚持送孩子来学习，即使牺牲休息和睡眠时间也在所不惜。”唐人中文学校校长唐超容对这些父母有如此的决心很是佩服，这也成了她努力把学校办得更好的最大推动力。该校最初只是开设成人中文班，以及让外国人学习中华礼仪，然而，之后却有越来越多印度支那华人前来求助，要求她开办儿童班。\n于是，唐人中文学校儿童班就在2000年成立了，每个星期六上90分钟的中文课，主要对象为苏黎世和附近一带从事餐饮业的印度支那华人家庭的孩子。除了语言班之外，该校也开办很多45分钟的学习班，比如绘画、舞蹈、中华历史等。之后的两年，儿童中文周末学习班迅速扩展到了十多个城市，目前全国学生总共有350人。该校的教学水准深获各方认可，是苏黎世州内唯一受承认的中文学校，因此，这间学校的考试成绩也可作为学生选修课的学分。\n在苏黎世的许多中国留学生也开始担心起子女的中文教育问题，除了在家里多讲华语和家乡话之外，也于1997年通过学生联谊会，由家长充当教师并在家中为孩子们开办中文初级班，主要是指导书写。隔年，苏黎世标准中文学校成立，并在2002年以家长为基础创办了学中文协会，负责管理和对外联系。该校获得政府支持，得以免费借用当地学校的校舍，家长们在周末送孩子来上课之后，自己也可以留在校舍进行各项活动，比如学习民族舞蹈、腰鼓等，一举两得。\n瑞士各州对教育制度有不同的政策，所以在不同州属的中文学校上课的时间也不一样，有些是在周日放学后的下午6点开始一直到晚上，而大多数则在周末上课。全国约20间中文学校，一般都借用当地学校作为校舍。除了台湾人所创办的中文学校至今仍然使用繁体字以及注音符号之外，其余的一律以简体字和汉语拼音教学。\n在这里成长的华人后代，可说个个都成了“语言专才”，加上母语和家乡话的充分掌握，是父母们最大的欣慰。 1967年出生于中国四川成都的李东华，是瑞士的国宝。他因为婚姻关系而来到瑞士继续体操事业。1996年，29岁的他代表瑞士，在亚特兰大奥运会夺下了体操鞍马冠军，打破了瑞士45年来没有奥运金牌、百年没有体操金牌的历史，顿时成为家喻户晓的英雄人物。瑞士洛桑的国际奥林匹克博物馆还把他的比赛用品作为馆藏，以宣扬他的奋斗史。此外，他更在2008年北京奥运会获任命为瑞士的代表团特使。 日内瓦中文书会成立于1900年，是联合国各国驻日内瓦国际机构的中国籍，或者中国血统华人职工和家属的组织。取名书会，主要是想通过中文书来凝聚大家，因此设有图书馆，中文藏书达数千册，还长期订购大量中文报刊、杂志。这个书会属于联合国内部职员团体，不对外开放，而经费和硬体设施也获得联合国的资助。书会以前每隔一两个月出版《书会通讯》，刊载会员所发表的文章、新闻消息以及活动资讯。而现在已改为《芠荟》网站，以更加快捷地互相通讯。\n   口中吃的是西餐，嘴里讲的是中文，父母最安慰的是孩子中西文化的兼通。"
        },
        "【结语】": {
            "结语": "瑞士是宁静的。\n外人也许认为这过于平淡的静是无聊。华人却说就是这样的平静，生活才踏实，才多一份安定。瑞士或许不能够完成发大财的梦想，但它绝对可以满足对美好生活的追求。\n有人说，全球经济不景气也会波及瑞士，不知道瑞士人的悠闲生活还能维持多久，可是，在华人心中，不管如何变化，这里已是他们心中永远的乐土。 宁静而富足的瑞士，是许多华人心中的乐土。"
        }
    }
}