{
    "白俄罗斯": {
        "【引言】": {
            "引言": "\n白俄罗斯位于东欧平原西部，与俄罗斯、拉脱维亚、波兰、立陶宛以及乌克兰接壤。国家以民族命名，意为纯俄罗斯人。在这片被誉为“万湖之国”的土地上有着许多湖泊，仿佛是为那可悲的历史给白俄罗斯人民带来的不幸而掉下的泪珠。\n从14世纪开始，这里就纷争不息，成为周边各国争夺之地，国土几度被吞并。20多年前，在乌克兰境内、近白俄罗斯边境处的一场震惊全球的切尔诺贝尔核泄漏事件，让白俄罗斯深受其害。这里五分之一的耕地受到严重的辐射破坏，220万人口居住的土地也遭受了不同程度的污染，数百个乡镇人去楼空。\n而如此重污染、经济闭塞的白俄罗斯，依然有2000多名华人在此地生活。全球那么多国家，他们为什么会选择并非发财宝地的白俄罗斯？他们在这里如何生活？让人不禁心生好奇。"
        },
        "【华人移民简介】": {
            "华人移民简介": "在白俄罗斯定居的早期华人，基本上可分为两大类：一类为历史因素的迁徙，另一类是为了到这里留学而来的，这些留学生原先大部分是属于公派性质的，后来则多为自费的留学生。\n早在200多年以前，就已经有零星的华人北上白俄罗斯。白俄罗斯在历史上曾经数度被划入俄罗斯的版图，又曾经是前苏联的一部分，所以有些俄罗斯华人的活动范围曾经扩展到白俄罗斯区域，他们的迁移史已成了俄罗斯早期华人历史的一部分。\n关于白俄罗斯华人移民史的文字记载，较早的是距今约170年以前，清朝道光年间，来自浙江青田的章旦乡以及留庆云等人，抵达了当时还是属于俄罗斯疆域的明斯克，他们起初贩卖石雕，后来又去当矿工。而他们在此处究竟停留了多久，之后又到底去了何方，就已经无从考证了。\n上个世纪的50年代，中苏关系水乳交融，在中国政府派往前苏联的留学生当中，有一小部分被分派到明斯克的大学深造。根据当地老人的回忆，在那时候，街道上看到华人对他们而言并非什么稀奇的事情。\n中苏关系的恶化，导致大部分留学生撤出白俄罗斯，此后，在白俄罗斯就难得一见华人的身影了。\n在80年代，两国恢复邦交之后，少数公派留学生再次踏上白俄罗斯，但是他们停留的时间通常都很短，未能给当地人留下“华人来了”的深刻印象。\n苏联解体之后，白俄罗斯的教育市场渐渐开放，在1992年前后，至早的一批华人自费留学生来到了明斯克。当地人看见城市里出现了黄皮肤、黑头发的华人，起初还是会感到有些好奇并友好地多看上几眼。\n在这批留学生当中，多数为河南籍人士，后来，更多河南籍学生的老乡以及朋友们也都到此求学。因为这个偶然的因素，如今在白俄罗斯的华人中，河南人还是占大多数，并不似其他的欧洲国家，以浙江人为主。\n2000年过后，在白俄罗斯的华人留学生越来越多，最终甚至占了当地华人的97%至98%，不过，他们在毕业后，大都会选择回国，只有少数决定留下来，而正是这群留下来的留学生，构成了今日的白俄罗斯华人社会的主体。尽管仅有不到十人与当地人通婚，打工者和个体生意人数量也不多，但是，他们毕竟还是这个尚未成熟的白俄罗斯华人社会的先行者。 1986年切尔诺贝尔核泄漏事件之后，曾有一部分来自中国的医疗人员进入明斯克，并且实行无偿援助，也就是从那时候起，中医以及中药材开始为白俄罗斯人民所知。"
        },
        "【当今生活风貌】": {
            "引言": "白俄罗斯地广人稀，华人在这里打工薪水低，税率高，语言不通，商机可遇不可求。\n目前生活在白俄罗斯的华人多数是留学生，仅有少量的中国大型企业的工作人员和个体商人。\n为什么会选择这里？面对这个问题，留学生们多是挠挠头，说不清楚：“总之是要出国吧。”相对便宜的生活费和学费，让不少人就这样稀里糊涂地来到了这个陌生的地方。\n留学生和商人中，以中国河南籍居多，其次为东北人，大部分集中在首都明斯克一带。另外在东北部的维捷布斯克市（Vitebsk）也有少量留学生。寥寥无几的华商处于创业之初的挣扎阶段，吃力地经营着中餐馆、贸易、旅游等生意。\n因为经济能力的不足，这里的华人社会与其他国家相比，还没形成规模，媒体、社团也势微力弱，所以还称不上是成形的华人社会。",
            "惨淡经营 华商等待时机": "有说在独联体国家，个人经商如大浪淘沙，一波波人潮乘风破浪，来势汹汹，能够留下的都会变成巨富。不过，在白俄罗斯倒是风平浪静、华商稀少，只因淘金不易。\n华人天生具有商业头脑，善于发掘商机，在任何艰苦的环境中都能突发奇想，创造财富，但白俄罗斯除了国与国之间大型企业的合作外，并没有吸引太多个体华商的关注。\n不是这里被华人遗忘了，而是白俄罗斯交通不便利，再加上一直以来当地人常说的“白、俄无国界”，让人总有白俄罗斯附属于俄罗斯之感。很多华商都是到俄罗斯、乌克兰经商时，顺路来白俄罗斯转转，有生意就顺带做一做，没有生意便如蜻蜓点水般地匆匆离开。\n白俄罗斯的经济还在转型，市场不活跃，甚至在俄罗斯和乌克兰已默许多年的“灰色清关”，在这里都行不通。当地华人说，在这儿做生意的税率高，甚至占到利润的九成。再加上人口少，消费能力低，没有大宗货物交易，自然不会赚钱。\n客观因素决定了白俄罗斯的个体华商生意难以扩大，只有几间中餐馆断断续续地维持了十多年。中餐馆投资小，面积不大，多为当地留学生毕业后所开设，厨师水平一般，有些还是请留学生来掌勺。家庭式的经营，只能够满足基本的生存需求，所以多数餐馆开业不久，就关门大吉了。\n中餐馆几乎都集中在首都明斯克，数量从没超过十家。目前，正常营业的有四五家，除了一家白俄罗斯本地人经营的高档中餐馆外，其余的都是华人经营的中低档餐馆。\n其实当地人都十分喜欢中餐，而且舍得花钱来享用，但是华人经营餐馆并不容易。他们雇佣白俄罗斯员工为服务员或经理，只有厨师是华人。因为餐馆规模都不大，一名厨师已经够用。一般人的观念都以为，在海外，同样的职位，华人的薪水较当地人低；然而在白俄罗斯，华人店主却说，聘用华人的成本太高了。除了每月的薪水，他们还要为员工们提供住处，办理身份，而且这里政府对海外雇员的身份检查得很紧，若有问题，还要找关系疏通，因此雇佣华人员工的费用远比雇佣本地员工高出许多。\n一名普通的中餐厨师月收入在500至700美元不等，每天从上午11点工作到晚上11点，不能放长假，原因很简单：厨师休息，无人掌勺，餐厅就要停业。\n在白俄罗斯吃一顿中餐，在较低档的中餐馆每人平均消费也要15到20美元，高档的约每人35美元。昂贵的价格并没有影响客人的流量，这些中餐馆每天至少都会有几桌客人，当地的中国使馆和大型企业外驻华人也会来捧场。尽管如此，在名目繁多的人工费抵消之下，餐馆收益并不多。\n明斯克有一家只设6张小桌子的“迷你”中餐馆，隐藏在一个招待所的楼内，没有名字，没有招牌，当地人和华人竟然都能摸熟门路，而且餐馆有时还会招揽到小型的酒席生意。餐馆老板来自中国东北，他的白俄罗斯太太懂一些中文，每天都在店里帮忙。\n   明斯克餐厅都以红色灯笼装饰来营造气氛。餐厅为顾客提供正式的俄文菜单，附以简单的中文菜名。\n这些中餐馆的老板们，还会兼做其他生意，餐馆只是谋生手段之一。\n长期居住在白俄罗斯的华人，都尝试自己做生意、开公司，不过由于经营者的管理能力、投资成本有限，大部分都以失败告终。用他们自已的话来说：“我们所谓的生意都是小打小闹，很不正式。”\n白俄罗斯的华人在介绍自己的时候，不少都自称是业务代理。经过了解，他们并非真正的代理商，多是为中国厂商和当地人牵线搭桥，从而赚取佣金。代理的范围相当广泛，涉及家具、汽车配件、MP4等。如果运气好，一个业务可以持续代理一段时间，每月平均收入在五六百美元之间。\n在白俄罗斯的华人中也有成功的生意人，只是其生意主要设在莫斯科、立陶宛，不敢单单押宝在这里，而且多数都不会坚持太久。切尔诺贝尔事件后，对核辐射有治疗作用的海带在当地大有市场。海带中含有的碘，对核辐射后遗症－甲状腺肿大的消除很有帮助。曾有河南籍华商把握这个契机，进了大量海带，以此迅速在白俄罗斯站稳脚跟。遗憾的是，政策和生活环境不如人意，使仅有的几名有实力的华商最终也离开白俄罗斯。如今只靠莫斯科的福建商人，在做当地各大城市大型超市的海带、酱油的供货贸易。\n白俄罗斯还有一间只有两个人经营的华人旅行社，主要做机票业务，偶尔也会接待中国来的旅行团。工作之余，他们在朋友郊区的土地上种了一些白俄罗斯买不到的蔬菜，如白菜、芹菜、茼蒿等，来调节这里枯燥的生活。自耕自用、自给自足之余，也会送一些给其他华人。他们曾经把一些白菜拿到市场上贩卖，很受当地人欢迎，可是华人在市\n场上卖菜没有正式的执照，不被当地政府允许，所以也只卖了一阵子就停止。不过，白俄罗斯人由此开始接受白菜成为食用的蔬菜，如今在当地餐厅，白菜已是常见的配菜。\n此外，外国人在白俄罗斯做零售业，办理市场许可和营业执照十分困难，使这里的华人难以做成大规模的市场零售或批发商。\n其实在明斯克的郊外，有一个占地很大、价格低廉的露天综合大市场——日丹诺维奇市场，商品从蔬菜到服装，再到家用电器、装修材料无所不有。昔日很多人在该处卖狗，因此被华人称作“狗市”。1997年以前，华人在这里自由买卖，商品主要是从中国穿过来的皮夹克，只要交一点费用，就可以名正言顺地卖一天，这叫“练摊”。随着当地人需求的提高，华人卖的商品也渐以质量取胜，不再卖劣质的皮夹克。1997年以后，白俄罗斯对外国人“练摊”的证件要求越来越多，华人便陆续撤出。如今在这里完全看不到华人商家的踪迹了，只有几家出售酱油、味精的调料店，是白俄罗斯摊主从华人处上的货。这些货品主要是由华商从中国或俄罗斯运到白俄罗斯，他们只赚取中间利润，自己不在市场上兜售。\n白俄罗斯的华商多是当地的留学生出身，有些即使并不是以留学为目的，也多以留学生身份居住在此。他们受经商环境所限，不能像其他国家的华商一样，仅仅会一些市场用语就可以“练摊”。这里的华人必须掌握较好的俄语与当地人交流才做得成生意。对他们来说，权宜之计就是等待。尽管当地市场刚起步，经济不很活跃，就业困难，但机会还是有的。无论是因通婚而留下的华人，还是因眷恋这里而不想回国的华人，都在等待良机。\n   华人曾经在此处“练摊”的日丹诺维奇露天市场。\n漫长的蛰伏等待，使华人渴望赚钱，对“钱”更敏感。甚至连在求学的华人留学生们，也比其他国家的华人留学生更具有商业头脑。“看看有没有商机”是他们的口头禅，他们赚起钱来也更灵活、有趣。一些华人留学生就在宿舍里因地制宜，为楼内各国的学生提供送餐上门的盒饭生意，还有人专门卖酱鸡脖子、提供打印服务，一般一个月也有几十美元的收入，虽然不多，但有种手到擒来的痛快。俄语较好的学生能接到翻译的工作，运气好的，在政府规定的学生暑期工时间，还可以做导游。学钢琴或英语好的学生，则可以找到舒适的家教工作。\n正因为白俄罗斯的个体华商发展还不成熟，所以蕴藏着很大的发展空间。核辐射和严寒的气候，使这里大部分食物都靠进口。如能占有其中任何一种食品的市场，利润就相当可观。此外，白俄罗斯的治安良好，深夜行走在街道上一般都不会有危险。当地人民对待华人都很友善，媒体的舆论导向友好，白俄罗斯与中国的企业合作也越来越多。目前中国的一些大型企业也都在明斯克设有外驻华人员工。尤其在2006年以后，两国的贸易额经从3年前的两亿美元上升到十亿美元，华人在这里的经商环境有望得到进一步改善。\n留守的华人盼望已久的商机，指日可待。",
            "闯过难关 逐渐适应新生活": "华人生活在白俄罗斯，首先要克服的两大难关就是饮食和寂寞。\n白俄罗斯肉多菜少，食物以肉类、乳制品、面包、土豆制品和包菜为主，价格低廉。由于很多蔬果都从国外进口，如西班牙的黄辣椒、摩尔多瓦的西红柿、中亚的水果，因此价钱十分昂贵。华人喜欢吃的芹菜、四季豆、西瓜、香蕉等，价格更是高得令人咋舌。\n不仅如此，有些食物还吃得叫人提心吊胆。当年核泄漏事件所造成的污染，使这里许多地方的水和牛奶，不宜直接饮用。因此一些华人只好开车到邻国购买，顺带捎回蔬菜、蘑菇、水果，既可保证身体健康，又能节省生活开销。\n   当地市场上最常见的土豆，是白俄罗斯华人用来代替米饭的主食之一。\n异乡的食物虽然吃不惯，但他们还是必须适应。华人就地取材亲自动手，一日三餐中西结合。中式炒菜配意大利面，筷子、刀叉一起使用。即使用完了一顿地道的中餐，也不妨再来点白俄罗斯的蛋糕和茶作为甜品。已经适应了当地饮食习惯的华人觉得，虽然食材单一，但是只要能够接受白俄罗斯的饮食，中餐西餐搭配着来吃，每个月消费100到150美元，也同样可以满足自己的“中国胃口”。\n华人在白俄罗斯的数量虽然不多，但是他们的饮食习惯多少也影响了当地的市场。譬如白俄罗斯人不吃的鸡爪子、鸡翅膀尖、鸡脖子、猪蹄、骨头，在华人手里会变成美味佳肴。起初，他们误以为华人经济拮据，便把这些爪子骨头之类的东西低价卖给华人，有时干脆不收钱。后来他们渐渐看出端倪，市场上的鸡爪子、猪蹄、骨头便多了起来，每当华人经过时，白俄罗斯摊主就大声叫卖，有时甚至还把价格抬高。\n食物上可以寻求变通，但面对白俄罗斯漫长的冬季，华人似乎一筹莫展。这里阴郁的冬季长达半年，白天最短的时候，下午3点天色就黯淡下来，异乡生活最难熬的时刻也随之来临。本身朋友就不多的他们不能像当地人一样，成群结队站在路边喝酒，只能呆在家里，与孤灯和寂寞相伴，根本谈不上享受生活。\n虽然如此，如何安排生活，还看个人，其实在这里也可以充实地度过沉闷的冬季。\n一般来说，上网、看光碟、打牌、聚餐是华人排遣寂寞最普遍的娱乐。而对于喜欢艺术的华人来说，这里简直是艺术生活的天堂。歌剧、芭蕾舞、音乐会、演唱会等各种演出活动几乎天天都有，表演水准高超，票价便宜得让人难以置信——两杯咖啡的价钱便可以买到一般的座位。若要追求更好的觉享受，只要花上几个美元就以选到最佳的座位。人们经常在剧院里看到坐在前排的华人留学生，那不是他们消费奢侈，而是因为这里的艺术活动很平民化。丰富的展览、旧书店、老建筑，也是吸引华人驻留的魅力所在。\n   观赏艺术演出是当地留学生喜爱的休闲活动。\n滑雪也是一些当地华人冬天喜欢从事的休闹活动。等到天气转暖，白俄罗斯展现出如画的风景，华人还会约上几个朋友，开车去乡村度假、野餐、游泳，生活过得十分惬意。他们说，只有感受过这里的冬天，才能真正体会斯拉夫人对初春第一滴溶化的冰水、第一声鸟鸣的敏感与兴奋。\n在这里生活，购买合适的衣服并不简单。华人男子平时穿的衣服多从中国带来，或者请亲人邮寄过来。白俄罗斯的街道上商店林立，但是对于华人来说，服饰的选择有限：款式少，尺寸多不符合亚洲人的身材，价格又贵。当地的冬衣一件要一二百美元，普通百姓的月收入才三四百美元，华人有时也很疑惑当地人如何生活。\n白俄罗斯的华人大部分都在城市里租赁条件较好的公寓。在明斯克租一套房屋价格在每月300美元到500美元之间，如果仅租一间房间，则每月100美元。这里的生活基本设施很完善，整体生活质量不低，天然气等资源丰富，水电费极低。虽然白俄罗斯法律规定，外国人不能以私人名义购买房屋，不过华人住在租来的房子里，也可以享受舒适的生活。通常房主都会提供生活必备家具，有的甚至还会留下钢琴和地毯。华人只要身份合法，每年只需花85美元办理保险，就可以免费看病、住院。\n生活不如意十之八九，但白俄优美的自然环境、良好的文化艺术氛围、人和人之间简单的关系，还是让留在这里的华人爱上这片广袤的土地。\n那些在白俄罗斯生活了十多年的华人说：“我走过这城市的每一条街，对每个角落都充满感情，想回国的欲望越来越小，唯一的牵挂就是国内的亲人。时间越久，对白俄罗斯越不舍，越觉得这里像故乡。”",
            "中西合壁 两种文化和谐共处": "白俄罗斯的风土人情为华人简单的生活平添不少色彩。同时，中华文化也时时影响着当地人。\n在白俄罗斯结婚，华人如果是基督徒，或与当地人通婚，仪式则颇有讲究。双方一旦注册后，就要紧锣密鼓地准备婚礼了——先与教堂、牧师定好时间，再订婚纱和礼服。婚礼当天，圣洁的教堂内，夫妻双方要面对面跪下，先接受牧师的祷告和祝福，然后自己再祷告今后的生活幸福平安。仪式完毕，礼车会载着一对新人到当地各个景点拍摄婚纱照。在明斯克，必到的景点是“泪岛”。这里有座流泪的小天使铜像，按照当地风俗，抚摸小天使，会保佑自己多子多福。拍照结束后，大家才兴致勃勃地回到家里聚餐庆祝。\n白俄罗斯人性格质朴奔放，除了婚礼，每逢当地传统节日，全民狂欢的气氛也感染着每个华人，令他们情不自禁地参与热闹的游行队伍，或到充满白俄罗斯民族特色的跳蚤市场上，品尝当地的蜂蜜、烧饼等食物。春节期间，华人也会邀请白俄罗斯友人聚餐，受邀者都为可以大饱正宗的中国菜口福而喜不自禁。饺子更是春节期间的必备食品。大年三十晚上，华人和当地朋友有说有笑地在一起和面、拌饺子馅、擀饺子皮、包饺子。虽然没有敲锣打鼓、鞭炮礼花，饺子也不如家乡的好吃，但大家看重的是这种团聚在一起的和睦气氛。\n   华人留学生穿着自己缝制的服装参加白俄罗斯的民族演出，备受好评。\n平时，当地的中国使馆也举办各种活动，组织当地华人参与。这些活动旨在展现华人的美食、服装、音乐、武术等文化。在一些白俄罗斯的各民族文艺演出中，华人留学生自己买布料、动手缝制的富有中华民族特色的演出服装，为他们的表演生色不少。另外在使馆组织的中华文化展览中，华人留学生把各种展品的名字和介绍文字从华文翻译成俄文，使更多白俄罗斯人了解中华文化。一年一度的新年音乐会前夕，在城市中都会看到宣传华人演出的大海报。可以说华人在当地的影响正逐渐扩大。\n白俄罗斯的大学学费与西欧国家相比低廉得多，教学又沿袭了苏联时期的学院派体系，质量高，基础扎实，再加上当地的治安好，所以越来越多的华人学生选择到此留学。目前1300多名留学生构成了当地华人的主体人群。他们主要选择俄语、国际关系、理工科、艺术等专业就读。",
            "定居者少 华社尚未成熟": "华人来到白俄罗斯的时间短，虽有一定数量，但定居者屈指可数。具有号召力的华商也不多，经济实力普遍薄弱。因此，华人社会尚未成熟，华人媒体、社团以及华语教育都未见端倪。\n白俄罗斯华人自助留学网是目前当地唯一一个非官方的华文网站，由一名华人留学生张啸天所创建。他希望把自己在留学中收集到的信息回馈给对白俄罗斯感兴趣的华人，也想借此觅得商机。他坦言，网站只是信息的窗口，大部分登录者还是学生，真正来咨询商情的少得可怜，无利可图，目前难以发展成平面媒体。\n   在中国大使馆教育处的华人留学生。\n中国使馆组织的华人留学生会是当地仅有的华人组织。他们定期协助使馆教育处举办一些留学生的体育比赛、摄影展览和演出。但是学生们年纪尚小，也不是独立地开展活动，所以并不能构成严格意义上的华人社团。\n在白俄罗斯长大的第二代华人年龄最大的也不过十岁，除了通婚家庭的孩子外，华人儿童几乎都被送回中国大陆生活。而华人和白俄罗斯人的后代，在双语家庭的环境下成长，也略通华语。明斯克有3所学校从小学部就开设了华语课程，也有两所大学成立了孔子学院，由本地教师授课。华人父亲们也希望下一代可以学习华语，只不过现在第二代华人普遍年纪还小，华语教育不是那么急迫，家长们也只是在家庭对话中使用华语，希望能起着潜移默化的作用。\n相较于媒体、社团，白俄罗斯华人的宗教活动还算小有规模。白俄罗斯华人基督教会有20多名信徒，大部分是留学生。他们没有特定的礼拜场地，每周的教会活动，也是由从莫斯科特地赶来的会友主持。信徒们学习圣经，弹琴、唱歌、聊天，每次活动时还自备水果、蛋糕。夏天时，教会还会组织到郊外烧烤、露营、野炊。他们在信仰之外，更多的收获是丰富了生活，开阔了眼界。教会成员间体贴入微的问候和关怀，让漂泊在外的华人倍感温暖和踏实。\n   教会活动后，大家一起切磋琴技。\n华人社会的形成和发展，绝不是一蹴而就的，还要看白俄罗斯对华商的态度。目前所有生活在白俄罗斯的华人都相信，这里的情况会渐渐好转，在未来的3至5年内，华人人数将会增多。如果白俄罗斯政府出台有利于华人在此经商的政策，那么，华人人数增加、形成有规模的华人社会的梦想将会变成现实。"
        },
        "【其他资讯】": {
            "华人男士勤劳负责令当地女子倾心": "   中白情侣共同烘烤写着“爱”字的比萨。\n在白俄罗斯的华人圈子中，经常会听到有人娶到一名美丽的白俄罗斯太太，或者交了一个漂亮的白俄罗斯女朋友。而华人女性嫁到白俄罗斯的例子却微乎其微。一直在西方世界不如当地人受欢迎的华人男士，在这里却备受异国女性青睐，甚至比在自己国家还要受欢迎。\n尽管有些白俄罗斯女子，认为华人个子矮，身形瘦小，在外形上与她们不般配；也有少部分人对华人的印象还停留在几十年前，认为他们来自落后国家，个人修养和卫生习惯不敢恭维，但是在大部分白俄罗斯女性心目中，华人男性聪明勤劳、性格温和，会赚钱，家庭责任感很强，没有酗酒恶习，不知要比嗜酒如命的白俄罗斯男子好多少倍！由于当地法律没有严格约束丈夫离婚后对妻儿的抚养权益，如果女性遇人不淑，就可能会遭遗弃，更要独自抚养儿女。而历史上的战争，也导致当地的男女比例呈1比7的失衡现象。所以综合看来，朴实能干的华人男子，就成了白俄罗斯姑娘心目中很不错的结婚对象。\n华人男性对白俄罗斯女性也是充满了溢美之词。当地女孩子端庄漂亮，仿佛满街都是时装模特儿，不但教育程度高，而且因当地国情，都学过医疗护理。最让华人男性倾心的是她们身上典型的斯拉夫女性的贤慧品质，勤劳隐忍，不娇气，烹制的当地菜肴和蛋糕美味可口。在物欲横流的当今社会，白俄罗斯女孩子依旧单纯，经济独立，为男性减轻了很多压力。\n在交往过程中，两种不同的生活方式还是可以和谐相融的。即使宗教信仰不同的通婚家庭，也是可以供奉两种神像，在不同的时间段各自进行祷告，并不会因此发生冲突、矛盾。唯一的小分歧可能就是当地女子结婚、生育年龄较早，华人男性不得不把自己的人生规划提前。婚后，华人丈夫多会考虑到，假如太太随自己回国，也许工作机会不多，饮食、生活环境也未必能很快适应，所以通常都举家留在白俄罗斯经营小生意，同时等待更好的商机。"
        },
        "【结语】": {
            "结语": "以留学生为主体的白俄罗斯华人，正式加入白俄罗斯社会不过短短十几年的时间，整体上还未成气候。留学生留下的少，华商实力不足，极大的流动致使这里的社团、媒体、华文教育都尚在孕育中。\n蛰伏在此的华人，尽管要面对打工机会少、税收高、生活单调的困难，但是在踌躇之余，也有对这里的留恋与期待。\n虽然他们在内心把白俄罗斯当作人生旅途中的一站，但既来之，则安之，同时也充满希望地等待着可能会突然降临的商机。\n   华人留学生与白俄罗斯人聚餐，相处愉快。"
        }
    }
}