{
    "科威特": {
        "【引言】": {
            "引言": "\n在阿拉伯文中，科威特意为“近水的城堡”。但是，科威特绝大部分国土被沙漠覆盖，国内全无河流，极缺淡水。夏季气温高达50℃，夏长冬短，炎热干燥，湿润多雨。\n多年来，这个海湾六国中最北端的国家，一直强调和平中立的外交政策，可是，夹在伊朗和伊拉克两大强邻之间，科威特注定难以独善其身，常保安宁。\n7世纪时，科威特原是阿拉伯帝国的一部分。1756年，萨巴一世（Sabah I bin Jaber）被推选为科威特第一任酋长；至今统治着科威特的酋长，就是萨巴一世的后代。1871年，科威特成为奥图曼帝国的一部分；第一次世界大战后，沦为英国的保护国。1961年，科威特宣布独立，并于同年成为阿拉伯国家联盟和联合国成员国。\n自1930年发现油田后，科威特的经济开始腾飞，成了世界最富裕的国家之一，人均生产总值全球排行第四；截至2007年，科威特已发现油田的储存量位居世界第5。石油、天然气工业是科威特的经济命脉，其产值占国内生产总值的45%，国家出口收入的92%。"
        },
        "【华人移民简史】": {
            "华人移民简史": "科威特于1971年和中国建交，是海湾六国之中最早与中国建交的国家，两国之间的交流也分外密切。科威特一直都把中国视为重要的外贸合作伙伴，并于1980年代签订了一系列的协定，以促进两国的经贸关系。\n虽然中国与科威特有许多方面的经贸交流，但是真正将大批中国人带入科威特的还是工程及劳务承包。早在1970年代，中国就已经有对科援建项目，以协助科威特建筑民宅。\n80年代是中国工程及劳务承包在科威特的全盛期，中国公司的人力成本低廉，技术水平又良好，在科威特极受欢迎，当时来自中国的建筑劳务人数高达1万5000人。\n至1990年伊拉克入侵科威特之前，在科威特的中国工程劳务承包公司至少有14家，所承包的项目以政府投资的普通民宅为主。当时中国公司并不是总承包，只是纯粹提供劳力而已。中国人盖起房子来又快又好，科威特的住房有75%以上都是他们所建。\n科威特今日的繁华，说是由中国劳工的汗水灌溉出来的也不为过。\n海湾战争爆发期间，外籍人士纷纷撤走，包括大部分中国籍及其他国籍的华人。但是，也有一小部分华人不得不留下来，在受到严重污染的科威特工作。\n部分留下来的华人，由于受到贫铀弹的核辐射，加上其他不知名的化学武器的影响，结果患上了“海湾综合症”。海湾综合症的患者会产生染色体变异，神经、免疫、呼吸、内分泌和生殖系统等都会受到破坏。这些不幸的华人当中，就包括了从1989年开始便在中国驻科威特大使馆工作的孙渤。他在战时留在科威特，曾经帮助过240多名中建公司的中国人及时安全地撤离，并负责清理战场和搜集材料等工作。\n海湾战争结束之后，来自中国的工程与贸易公司是国际间最快重返科威特，并参与战后重建工作的企业。伊拉克在撤退之前，纵火点燃科威特的多处油井，中国石油天然气总公司也及时派出灭火队，给予科威特极大的帮助。\n在海湾战争以前，中国工程以及劳务承包多数为低端承包。但是在海湾战争之后，因为西方公司不敢贸然回到海湾，中国工程和劳务承包公司便趁此时机，标到了许多战后重建工程的总承包合约。由于中国工程承包公司已经发展到全方位及更专业的阶段，因此出现在科威特的中国人也不再是建筑民工，而是多了一批受过高等教育的工程师、建筑师、研究人员等专业人士。\n美伊战争在2003年爆发之后，造成波斯湾一带人心惶惶。科威特与伊拉克的距离最为靠近，与伊拉克积怨极深，科威特华人无不担心美伊战争会波及科威特，因此能走的都走了。但是，一些到科威特工作的华人都已经签署了合约，若是合约未到期就擅自停工，多个月的薪水便将付诸东流，因此，这些华人最终还是决定继续留守。后来察觉局势并没有怎么恶化，离开的华人又纷纷回到这里。\n科威特小国寡民，又曾经发生多次变乱，可是不管局势如何，华人始终对这个地方不离不弃，每一次危机过后，华人总是会回到这里重新开始。 华人对科威特的建设功不可没。"
        },
        "【当今生活风貌】": {
            "引言": "科威特的华人人数，经几次剧烈变动，至今有5000人左右。根据科威特华侨华人协会统计，科威特的华商约有150至200人左右，护士约20人，体育教练约25人，工程与技术人员约50人，大学教授与研究员等专业人士约30人，保健按摩与美容院从业者约150人，中餐馆从业者约60人，民营劳务承包公司的劳工约300人。这些来自民营小型公司和以个人名义到此打工的华人加起来不超过1000人。其余的华人，绝大部分都是中国国有企业及相关公司带来的员工及劳务人员。由于华人稀少，工作单位也各不相同，科威特没有明显的华人聚居地，在全国6省，都可找到他们的踪影。\n和其他海湾国家一样，科威特不接受移民，甚至不发永久居留证。同样是宗教色彩浓厚的阿拉伯国家，这里禁酒、禁猪肉，也缺乏其他城市多彩刺激的娱乐生活。\n快乐也许难以实物衡量，不过，有许多华人愿意把孩子接到科威特受教育，更多华人愿意长居于此，也愿意聚在一起分享生活，从这些实况可以看出，相较其他海湾地区的华人，科威特的华人似乎有着更高的快乐指数。",
            "建筑业撑起科威特半边天": "不久后的将来，科威特皇宫旁，将矗立起一座240公尺高的壮观新地标——科威特中央银行。作为科威特最重要的金融机构，科威特中央银行的图样也将被印在科威特的钞票上。而负责把这座地标性建筑一砖一瓦建起来的，正是中国建筑工程总公司。\n科威特中央银行的合同总额高达4.06亿美元，这次获标，说明了中国工程承包公司已经开始进占高端建筑工程的总承包业务。除了中国建筑工程总公司，中冶集团也成功获标承建奥林匹克大厦的结构工程。其他在科威特取得不俗成就的中资公司尚有葛洲坝集团、中交集团（前中中港）等。\n这些规模浩大的建筑工程，除了需要大量的劳工，也把中国建筑、石化、工程等专业人才带到科威特。单是科威特中央银行一个项目，就引进了800至900人。不过，随着中资公司进军总承包项目，这些高端项目的建筑团队也越显国际化。科威特中央银行的建筑团队里，虽然从最低层的工人到最高端的管理阶层和工程师都有中国人，可是，外国籍员工也不少。中建总公司副总经理杨春森指出，在国际化的市场，一个多元化的团队有助中资公司在当地站稳脚步。\n和1980年代中资机构初进入科威特市场时比较，现在中国籍的工程师待遇好多了。当时，中国籍工程师一个月薪水只有130多美元，而当地及欧美籍的工程师则享有至少1000美元的薪水。今天，拥有两三年工作经验的中国籍工程师有2000多美元的薪水，5年以上的则在3000美元以上，虽然仍然和外国工程师的待遇有一两倍的差距，但差距已明显缩小。\n杨春森表示，中国籍工程师做事比较有系统，而且对建筑规范的理解很全面。可是，由于不了解科威特的惯例，跟业主打交道需要时间才能慢慢上手。“这些都是经验的累积；只要肯努力，中国工程师能比其他国家的工程师做得更好。”杨春森表示。\n中建总公司的工程师李彪抱着到国外学习的心态来到科威特。这些受过高等教育的新一代中国年轻人勤奋好学，很得上司赞赏。对科威特酷热的天气，李彪不以为苦。“我们语言（英语）比较不行，趁着在国外的日子好好学，对将来有帮助。”李彪说。\n随着中国经济崛起，人均收入提高，中国工人的薪水也水涨船高。不过，中国工人的工资虽相对较高，却比印度、巴基斯坦工人更有效率和经验，因此，很受劳力市场欢迎。此外，中国工人喜欢承包制，按量计算工钱，而印、巴籍及越南籍的工人，则习惯按日计算工钱。\n中国工人在中东曾屡次发生罢工示威事件，不但延误在建工程的进展，也严重影响中资公司的形象。为了避免工人被不实宣传误导以及受到中介公司欺诈，中资公司近年已经逐渐采取直接面对工人，直接跟工人签合同、付工资的策略。而随着经验的积累，建筑公司也发现，输入工人最迟必须赶在三或四月份前，让工人逐步适应科威特的天气。如果工人六月才抵达科威特，一开始就得承受科威特夏天惊人的高温，又以为科威特一年到头都是这样的天气，难免怨气满腹，觉得自己被骗到人间炼狱工作，因此很容易闹事。\n除了中资公司，来自中国的民营小型工程公司也在科威特取得不错的发展。这些民营小型公司多数来自江苏东海县，在中国是股份制的劳务中介公司。他们获得分包后，就自己组成建筑团队，从中国输入大批民工。\n到科威特的工人一般都签两年的合同，两年能赚1万2000美元左右。许多中国工人都迫切希望，随着人民币汇率的上调，他们的工资也能提高，但这样的工资水平，从上世纪90代到现在都没有调整过。不过，由于赴科工作的手续费比较低，而且不必经过考试和培训，因此还是有不少中国工人愿意到科威特工作。\n1997年就到科威特发展的民营工程公司代表葛宜兵表示，在科威特工作其实没有比在中国累，这里机械设备先进，所以工作起来没有太吃力。虽然科威特温度高些，但是，由于气候干燥，工人工作起来反而比较舒服。夏季时，也会避开最高温的时段，甚至改在夜里施工。工人生活的环境比较好，闹事的情况便也减到最低。\n经过去芜存菁的过程，目前在科威特的民营工程分包商多是信誉比较卓著的，譬如马俊坤与葛宜兵等。葛宜兵表示，做工程就跟做生意一样，有时也会赔。但是，一定要维持信誉，以后才有做下去的机会。\n在海湾六国中，科威特发展得比较早，保护劳动工人的制度也比较完善。科威特的建筑工人一天工作9个小时，每周休息一天。如果超过9个小时，资方需要征求工人的同意才能加班，并且给予双倍酬劳。科威特政府也会通过监理公司调查工人的施工与生活环境，风沙眼镜、安全帽等设备都要齐全，以确保工人的安全，宿舍里也要有冷气等设备。\n中国建筑劳工在科威特的基本生活条件获得一定保障，唯一的无奈，也许就是生活比较单调。每周的休息日，他们的活动不外是洗衣、打扑克牌、看电视、逛超市。许多工人工作的工地，就在大沙漠中央，要上哪儿都不方便，生活的范围，就只有那窄小的宿舍。举目四望，滚滚黄沙无边无际，想到家乡妻儿，难免倍感寂寥。\n每当沙尘暴来袭，人的身影在漫天风沙里显得格外渺小。可是，撑起科威特半边天，令这个沙漠上的富国得以持续繁华的，正是这些渺小的身影。 \n中建总公司的工程师（左起）李彪、尧善发、副总经理杨春森，及科威特华侨华人协会主席董泰康。   葛宜兵与生产经理吴瑞在工人宿舍里。  沙尘暴来袭，天地被沙子遮蔽，变得灰黑一片。",
            "高薪高职机会多": "除了中资机构和民营工程公司，科威特也吸引了不少华人专业人士。这些白领精英，主要分布在石油与电信服务两大行业。科威特人力资源非常匮乏，加上科威特希望在2020年可以增加一倍石油生产量，达到日产石油400万桶的目标，因此，在未来十几年内，科威特的工作机会还是很多。\n为了吸引全球精英，科威特提供优渥的薪金与福利予顶尖专业人才。可是，对华人专业人士来说，科威特最吸引他们的，其实不是工资，而是机会。\n很多华裔专业人士毕业自欧美国家的大学，他们在欧美工作所得工资和科威特相比，其实差不多。可是，在欧美国家，华人往往只被赋予执行与技术上的工作，要坐上负责“决策”与“管理”的职位，还是比较困难；来到科威特，他们却能进入公司高层，了解整个公司的运作。这对他们来说，无疑是一个事业上的突破。\n就算不想长期呆在中东，有了这些履历，他们以后在别的国家求职时，要坐上管理层的位置，也比较容易。比如从加拿大应聘到科威特国家石油公司工作的高级工程师叶林，不到两年内，在石油勘探分析领域里有新的突破，大为公司赏识，并加级奖励，成为其他华人白领们的楷模。\n相对其他国家来说，海湾国家的工资已算很高。而在海湾国家中，科威特的工资似乎更为优渥。大学生的基本月薪从600至700第纳尔起跳；普通小型公司的秘书也可拿到200至400第纳尔的月薪，大型石油公司的秘书月薪可高达600第纳尔；一般的行政级人员，月薪介于2000至4000第纳尔之间。如果是管理阶层或专业人士，薪水更是远远高于此数。\n此外，科威特尚有许多华人技工分布在全国各家工厂里，譬如在Al Meer石油天然气控制台生产与销售商工作了两年的苗俊昌与莫建龙。在Shamlan制管厂，也有6名来自中国的工人团队。\n这些中国技术工人虽然英语不好，可是，由于他们的工作属于技术性质，因此沟通不便对工作的影响不是很大。事实上，科威特的雇主对华人员工的表现一般都非常满意。工作认真是华人员工最大的特点，Shamlan制管厂的中国工人，有的因为气候不适皮肤长了肉瘤，有的被硫酸灼伤，可是，他们仍然坚持上班完成工作。\nAl Meer公司的生产经理Reda E.Ahmed对他厂内的两名中国员工更是赞不绝口。Al Meer厂内的大型精密机械购自中国，中国供应商委派莫建龙协助Al Meer使用与维修机械。Ahmed非常欣赏莫建龙的工作表现，于是向中国厂方强烈要求，把莫建龙留了下来。他表示，中国人从不请假，学习能力强，且非常聪明，总是能解决生产线上的疑难杂症，还懂得利用电脑来改善生产程序。\n和许多海湾国家的华人比较起来，科威特华人显然是对居留国家更为乐观。到其他海湾国家如卡塔尔、沙特阿拉伯经商或工作的华人，都把妻小留在原居国，或把孩子送到欧美国家受教育，忍受两地分隔的痛苦。可是，在科威特的一些华人，却愿意把家人接到科威特，让孩子在科威特受教育。这一现象，不局限于领着高薪的专业人士，连当护士的、开小饭店的华人，都把孩子接过来。他们有钱的就把孩子送到英国人、美国人办的国际学校；没钱的，就把孩子送到菲律宾人、巴基斯坦人办的国际学校。\n在科威特国家科学院工作的赵永平，曾在美国生活多年。比较起科威特与美国，他认为科威特是个更适合家庭生活的地方，除了待遇好、免税，公司提供住房、孩子教育的津贴，生活与工作压力也没那么大。“科威特是个福利国家，隐形福利已经涵盖了生活的基本需求。在美国，太太需要工作，收入才能和在科威特的所得持平。”赵永平说。赵永平也和其他华人一样，忙着送孩子上才艺班。由于科威特是个富裕的小国，因此，要为孩子找到一流的老师并不难。在其他国家如美国，父母往往需要挤破头，才能把孩子送到比较好的学校及才艺班。有的父母甚至还笑说：“科威特诱惑少，不必担心孩子学坏。”\n哈萨阿布瓷砖加工厂的工人霍海营，在科威特生活了7年。除了收入不错，他在这里也有许多朋友，大家通过科威特伊斯兰教宣传中心及科威特华侨华人协会办的活动认识后，保持良好关系，互相扶持。他每个星期五都到伊斯兰教宣传中心，还成了虔诚的回教徒。由于深深觉得科威特是个好地方，所以，他不但把妹夫、弟弟都接到科威特工作，不久前，还把大儿子也接到科威特来，并为儿子安排了一份按摩的差事。\n科威特没有五光十色的生活，但是，住下来后，许多华人家庭，渐渐喜欢上这里平淡安稳的生活。成立于1983年的“孔雀餐厅”是科威特现存历史最悠久的中餐厅。它坐落于丽笙酒店（Radisson SAS），是整个中东地区最奢华，格调最高的中餐厅之一，顾客以科威特皇族与商贾为主，中国大使馆有时也会在此宴请贵宾。餐厅的招牌菜如炸虾土司、四川辣酱鸡、北京烤鸭等，陪伴许多科威特有钱人家的孩子长大。由于顾客对这些菜式都很熟悉，点菜时可以直接叫出这些菜式的号码，所以中餐厅的菜单一用就是20多年，不敢随意更换。    Al Meer公司的生产经理Reda E.Ahmed (右)表示苗俊昌与莫建龙是表现最佳的员工。Shamlan制管厂中国工人的宿舍。在科威特国家科学院工作的赵永平与妻子黄芳、儿子赵博文。",
            "等待春天的个体华商": "科威特的个体华商不多。他们多是夫妻档或由二三个亲戚，一同经营着微型贸易公司。其中，贸易商余美娟，已经是相当成功的玩具供应商。为了节省开支，余美娟没有租店面，甚至没有住房，夫妻俩和大伯一块住在仓库里，开着小货车到处卖货。由于看准在这里做生意的人不敢倒账，她是少数肯赊账给顾客的供应商。余美娟认为，科威特打击商业罪犯严厉，如果顾客倒账，只要发货单上有顾客的签字、店名、地址等，把发货单拿到警察局，对方就不能出境。由于她生意手腕灵活，经过磨合，跟科威特各路客人关系都很好。\n除了余美娟，床具贸易商王素霞和首饰批发商申志江也都在科威特闯出了春天。“在科威特做生意，规模很难做大，一个产品如果发两个货柜的货，肯定卖不出。所以别指望能发大财。不过，要养家糊口，不是问题。”申志江表示。\n对许多华商来说，科威特不是他们的第一选择，而是出于偶然——碰巧有这样的机会，就过来姑且一试。申志江在科威特安定下来前，曾在俄罗斯做过生意，王素霞也曾在迪拜做过买卖，他们都深觉科威特不似其他地方政治腐败，商场凶险。这里没有苛捐杂税，政府廉洁，商场稳定，生意虽然很难做大，但竞争不至于太激烈，加上这里治安良好，生活有安全感，因此都爱上了这个地方。不过，随着中国越来越开放，很多科威特的商家已经开始直接到中国订货，科威特华人进口商的生意，也越来越难做。\n虽然如此，科威特华商仍然不轻言放弃。伊拉克的局势已经趋向和平，重建伊拉克，至少需要20年的时间，而科威特就是进入伊拉克的门户。这就是科威特华商的契机所在。只要守得下去，就会遇上这个契机；只要守住科威特，就能得到伊拉克这个大市场。科威特华商相信，终有一天，科威特会成为繁华商埠。 科威特华商（左起）王素霞、余美娟、申志江。",
            "守护华人的白衣天使": "科威特的华人是幸运的。有一群降临人间的天使，总会在他们碰上病痛时，适时出现，为他们解困。这群天使，便是科威特的华人护士。虽然只有区区20多名，华人护士却是科威特华人社群里的灵魂人物，他们大多数来自中国，来自港台的护士只有三四名左右。\n1990年，中国政府鼓励劳务输出，于是卫生部搞起护士劳务项目，从全国选派了35名护士到科威特。于玲英是这35名护士里的其中一人，回忆当时的情况，由于选拔后就碰上海湾战争，他们是等到科威特解放后，于1991年9月才到达科威特。当时，科威特黑烟熏天，不利一些慢性病如糖尿病、哮喘病等病人的健康，医院里病人很多，但许多外籍护士都还没回来，护士短缺，所以他们连培训的时间都没有，就直接上岗。那段时间，护士们工作非常紧张，上了早班又要上夜班，而夜班只两名护士，工作量非常大。\n今天，首批来到科威特的中国护士，只剩她一人。不过，此后陆续有许多批中国护士来到科威特，顶峰时期曾达到300多名，可是，他们大部分都在数年后选择到别的国家或回国发展。目前仅剩的20多名华人护士，散布在全国6个行政区不同的医院里。资历较久的护士，除了于玲英，尚有1995年到达科威特的刘芳和1996年到达的臧凤。中国护士在整个科威特护士群体里，还不到1%，他们绝大部分是通过国家派送到科威特的，只有极少数几个如刘芳，是自己来到科威特申请工作的。\n刚到达科威特的华人护士，英语明显比菲律宾、印度籍的护士差，由于面对语言障碍，电话响了不敢接，交班的时候，和其他护士也难以沟通。可是，经过几个月勤学苦练，他们都能克服语言障碍。有些华人护士如臧凤，不但练就了流利英语，还学会阿语。\n虽然语言能力不如其他国籍的护士，但华人护士却赢得科威特社会一致赞赏。阿拉伯人性子急燥，可是，当他们一看到中国护士，态度马上变得很好，不敢乱发脾气。医生对中国护士的态度，和对待印度、菲律宾籍的护士比较起来，也明显特别尊重。\n这是因为中国护士比较逞强，希望各个方面都做到最好，专业水平也最高。也因此，中国护士往往被挑到特殊护理病房去，病人要打针时，也常指定要中国护士代劳。刘芳表示，中国护士少，只要一出错，就很容易成为众矢之的，所以她们更要自强。\n不过，科威特却也不特别热衷聘请中国护士，第一，中国护士英语较差；第二，很多中国护士都把科威特当跳板，英语练好了，培养好了，就跑到欧美国家；第三，中国护士比较认真，医院或上级有什么不对，都会直接反映出来。也因此，在科华人护士的数量，大不如前。\n在科威特华人社群里，华人护士深受大家敬爱。这里看病手续繁冗复杂，医院又分区域和等级，从一个等级的医院转到另一个等级的医院，需要介绍信，因此有时看个病得拖上很久。许多华人英语不好，因此看病时备感困难。华人护士总是尽自己的能力，义务当华人病人的翻译，帮他们处理看病手续、拿报告等，甚至想方设法为经济有困难的华人筹款治病。许多华人一生病，不直接到医院挂号，反而先给护士们打电话。\n这群白衣天使虽不是有钱有势之辈，却是尽了他们的力量，守护科威特的华人。 在科威特服务的华人护士（左起）臧凤、刘芳和于玲英。",
            "活跃的科威特华侨华人协会": "和海湾地区其他国家比较起来，科威特华人无疑更有凝聚力和归属感。而把科威特华人串连起来的，正是科威特华侨华人协会。这是科威特唯一的华人社团，比起邻国阿联酋的众多华人社团，在数量上虽较逊色，可是好的社团一个就够了。\n科威特华侨华人协会成立于1997年，是一个由民间和官方共同创立的社团。当时，科威特的华人体育教练碰上一些麻烦，于是请来资深华人董泰康帮他们向大使馆反映困境。经此一事，中国驻科威特大使张志祥意识到科威特需要一个民间华团组织，作为大使馆和在科华人的桥梁，因此提议并协助董泰康成立科威特华侨华人协会。\n科威特华侨华人协会创办人董泰康一直担任会长至今。十多年来，该协会办过许多活动，譬如2005年，与景德镇陶瓷工厂合办了中国景德镇陶瓷文化展览会，向科威特介绍中国陶瓷之美；非典、南亚海啸、四川大地震等灾难发生时，发动筹款运动等等。\n每年的春节联欢会更是科威特华社不可或缺的盛事。近年来，春节联欢大会由科威特华华人协会与科威特宗教福利部联合举办，2005年举行时，共有300人出席；到了2007年，人数已增加到600多人，出席人士上至科威特宗教部次官阿迪勒 法莱赫博士、中国驻科威特大使吴久洪，下至中资机构、华人华侨、留学生代表等等，一些当地科威特人士也应邀出席，科威特国王Amir特发贺电祝中国人民幸福。\n不仅出席率逐年升高，春节联欢晚会也办得一年比一年精彩。联欢会现场挂满红灯笼，丝竹之韵夹杂着噼里啪啦的爆竹声，春节气氛非常浓厚，远离亲人与故乡的华人在热闹喧嚣中，重新感受故乡的温暖人情。中国驻科威特使馆文化处曾经在一个晚会现场举办一个以“春节”和“窗花”为主题的展览。科威特华侨华人协会还特地请来新疆杂技团，为嘉宾呈现了一场精彩的演出；而生活在科威特的华人华侨子女以及科威特阿拉伯俱乐部的青少年朋友，则表演了歌曲、中国功夫等节目。当晚的“年夜饭”，是一顿丰盛的饺子宴。晚会结束前还有中科友好关系知识竞赛和幸运抽奖。\n春节联欢晚会获得科威特国家电视台、科威特通讯社、舆论报、消息报等当地媒体报导，说明了这项晚会已经受到当地社会重视。春节联欢晚会除了让平时难得聚首的华人得以共聚一堂，更提高了华人在科威特的知名度，让科威特人得以体验华人春节的喜悦，促进了中科人民之间的相互了解与合作。\n不过，科威特华侨华人协会成为在科华人心目中一盏明灯的原因，并非这些官方活动，而在于协会会长与理事们对会员私底下的帮助与付出。该协会的理事来自各个领域，包括医护人员与熟悉当地法律的公务员等，举凡华人碰上困难，无论是生病、签证出现问题、遇上法律麻烦等，协会的理事们都会尽量帮忙。十多年来，部分理事足迹走遍了当地警局、监狱、法院及机场，为近600多名华人排难解纷，捍卫着华人在科威特的正当权益，甚至坚持数年为突发车祸而丧身的侨民家属争回应得社会索赔或保险费用。\n除了大型活动，协会也常常举办茶会，有时邀请小型公司的商人们，有时邀请建筑师、工程师等专业人士，让有相同背景，相同话题的一群人聚在一起，联络感情，交换生活讯息，认识新来乍到的朋友。这些小小茶会，虽然规模不比大型活动，却实实在在地把散布在各个领域、地方的科威特华人串联起来。和其他海湾国家的华人社团比较，科威特华侨华人协会显得特别有活力。虽然同样是非移民国家，但因为有了社团积极地把当地华人联系起来，科威特华人的生活，也因此仿如枯燥的沙漠里，多了一股汩汩温泉般，生气盎然。\n除了科威特华侨华人协会，IPC（Islam Presentation Committee，伊斯兰教宣传中心）也是一个深为科威特华人熟悉的机构。IPC隶属科威特宗教部，是一个文化交流机构，为各国侨民提供文化咨询，亦开办阿拉伯语文班，免费让侨民学习阿语。除了和华侨华人协会联办春节联欢会，IPC办的活动还包括带工人去郊游等，因为体谅工人收入低，参加郊游的工人甚至还能获得IPC的交通补贴费。IPC有几位中国老师，熟悉法律事务，精通阿语，中国人遇上什么困难，尤其是法律方面的难题，都会向他们求救。多年来，马俊坤、陈道亮这些中国老师，为华人到处奔走，帮工人办工伤保险，深受爱戴。科威特华侨华人协会会长董泰康（中）、理事王平与臧凤。"
        },
        "【其他资讯】": {
            "杰出的新生代": "杰出的新生代\n在小小的科威特华侨华人群体中，有一群崭露头角的新生代，他们秉承着父辈的优良传统美德，又怀着自己的青春梦想；他们在学校品学兼优、名列前茅，还具有出众特长，并积极参与各种社会活动和文艺演出。\n他们当中，有优秀少年武术运动员、有朗诵可兰经的最优秀获奖者、有芭蕾舞和民族舞的尖子，更有乐坛的新秀，例如：冯梦竹于2008年，获英国皇家音乐学院8级证书，并连续得到海湾青年音乐大赛木管乐器冠军，现已进入英国大学深造。\n又如：15岁的李飞雪，自幼学弹钢琴，成绩优越。她获得科威特肖邦钢琴比赛第一名、海湾肖邦钢琴比赛第一名、波兰大使特殊奖，科威特宫廷事务大臣特殊证书、阿拉伯金帆船奖、2010年海湾肖邦钢琴大赛总奖，被报界普为中国的金凤凰。她还应邀参加2010年8月在波兰举办的伟大音乐家肖邦诞生两百周年的盛典！而她6岁弟弟李海威，学习钢琴才一年多，就获科威特肖邦钢琴大赛（9岁以下级别）第一名，海湾肖邦钢琴大赛波兰大使特别奖，公评为小神童。    天资过人加上后天的努力，令李飞雪获奖无数。   年仅6岁的李海威一鸣惊人，技惊四座。  获颁阿拉伯金帆船奖的李飞雪与弟弟李海威不断为华人争光。",
            "董泰康——见证科威特华人历史": "如果说，有一双手，把散落在各个领域的科威特华人，穿针引线，编织成紧密的一个团体，那么，这一定是董泰康的手。如果说，有一双眼，见证了伊拉克入侵科威特的历史，看尽了华人在科威特的跌宕起伏，那么，这也一定是董泰康的眼睛。\n董泰康是科威特华侨华人协会的创办人与现任会长。早在1985年，董泰康就接受妻子姑父的聘请，到阿联酋阿布达比打理红木家具的生意。1987年，董泰康被调往科威特开拓红木家具的市场。当时，中国的红木家具深受阿拉伯人的欢迎，因此公司赚了不少钱。可是，董泰康看到了科威特庞大的石油、建筑市场，加上本身的大学专业是自动化控制，希望能学以致用，因此，两年后，他和担保人各拿出1万5000美元，组成了一家贸易公司。\n岂料，1990年，公司刚成立不久，伊拉克入侵科威特。战后，许多商人不敢踏足中东，董泰康却趁着科威特百废待兴的时机，迅速拓展生意，公司从此上了轨道。\n1997年，董泰康成立了科威特华侨华人协会。在董泰康积极经营下，该协会成了中东地区最活跃的华人社团之一，为当地华人作出许多贡献。该协会的理事孙亚茹女士表示，科威特华侨华人协会能办得如斯成功，主要是因为领导人董泰康特别热心，该协会办活动，很多时候都由会长一个人掏腰包出经费。“没有董先生的努力，就没有今天的科威特华侨华人协会。”她说。\n董泰康育有二女。两个女儿都在科威特念中学，并先后到加拿大念大学。目前，一个女儿留在加拿大发展，另一个则到了深圳，只有太太留在科威特陪伴他。\n虽然已经有点年纪，可是，身为Zahra-MAPCO公司董事总经理的董泰康，仍然充满雄心壮志，他期待着伊拉克战后重建工作的商机，把他的事业带上另一个高峰。 \n在科威特华人社会当中德高望重的董泰康。"
        },
        "【结语】": {
            "结语": "酷热的气候，加上文化差异，令许多在海湾国家生活的华人无法适应，因此流动率很高。可是，许多来到科威特的华人，虽然明知道不能入籍，却有长住下来的迹象。\n不管是长居或短住，他们对科威特的怨言，都比其他海湾国家的华人来得少，更能享受异乡的生活。这也许是因为科威特有个很活跃的华人社团，把科威特华人连接在一起；也许是因为科威特健全的社会制度，令外来者的生活有一定的保障；也许，这更是因为，科威特的华人，肯用心去生活，发掘平淡日子里小小的快乐。科威特华人家中常邀约亲朋好友聚集一起，促进彼此感情。"
        }
    }
}