{
    "秘鲁": {
        "【引言】": {
            "引言": "\n南美洲西部的秘鲁，是古代印加文明所在地。后来又是西班牙殖民政府在南美洲的统治中心。首都利马建于1535年，以浓厚的殖民色彩被联合国列为世界文化遗产。\n秘鲁矿产丰富，铋和矾的蕴藏量居世界首位，石油自给有余，在拉美诸国中，属于经济中等水平的国家。山地约占总面积的一半，全境从西向东分为热带沙漠气候、高原气候和热带雨林气候，适合发展多样的农作物种植和畜牧业。秘鲁人经常自夸，他们的土地可以种出将近4000种不同品种的马铃薯。\n20世纪80年代，秘鲁经历了严重的社会动荡，通货膨胀高达10000%；90年代备受争议的总统藤森上台，才扭转颓势。近几年，秘鲁经济持续增长，社会稳定，利马城到处大兴土木，一片蓬勃发展的景象。\n这片古老而富足的土地，养育着世界各个种族的人群，其中包括与之同呼吸共命运的南美最大的华人族群。"
        },
        "【华人移民简史】": {
            "华人移民简史": "近年的史料显示，早在1613年，就已经有来自菲律宾马尼拉的华人住在利马城，他们多数从事石材加工以及手工劳作。\n然而，世人一般都公认19世纪中叶才是大批华人抵达秘鲁的年代。那时的秘鲁刚独立不久，百业待兴且急需劳动力，于是，为数75人的首批契约华工，在1849年10月15日抵达秘鲁。后来，秘鲁废除了奴隶制度，又立法奖赏那些引入华工的国人。此后的25年内，十万名华工源源不绝地踏上了卡亚俄（Callao）码头，形成秘鲁历史上最大的华人移民潮。\n这些华工大多数在广东以及福建沿海一带被拐骗而来，签下了长达8年的契约。在为期4个月的海上航程中，华工挤在卫生条件极其恶劣的船舱内，仅有大米和咸菜充饥，很多人因为传染病而接连病倒。在航程结束时，已经有三分之一的华工葬身茫茫大海。\n熬过这段“死亡航线”上岸之后，华工们随即被带到苦力市场任人挑选。有者因为身体瘦弱而无人问津，被迫站在烈日下暴晒好几天，最后被人口贩子以贱价卖出。当时，在当地的报章上经常刊登这样的广告：“又一批苦力完好到达，身体健壮，无生理缺陷及恶习”。对买卖双方而言，华工不过是一件会劳动的商品而已。\n由于当地的印第安人认为下海是不吉利的，大部分华工因而被卖到沿海的棉花及甘蔗种植园当苦力。他们早上4点便得起床工作，晚上则睡在上锁的寮棚内。部分华工在钦差岛（Las Islas Chincha）挖掘鸟粪，作为出口肥料。烈日下，他们忍受着恶臭，以铁铲挖鸟粪，再将之装上船，稍有松懈便遭毒打。另外，也有华工在塔拉帕卡（Trapaca）和阿塔卡马（Atakama）一带的硝石区采矿，或者在中部及南部修建铁路。总而言之，在秘鲁，最危险和最辛苦的工作都由华工来承担。\n华工那微薄的工资，在七除八扣之后已所剩无几，许多华工在合约结束以前就积劳成疾或受虐至死。也有人趁着监工不备时自缢、跳崖自尽，甚至挖鸟粪自埋。在那个年代，每一个种植园都有华工的墓地。埋葬于小沙堆底下的他们没有棺木，也没有寿衣，甚至连一小块注明姓名的墓碑也没有，似乎也没有人记得这群可怜人。\n1874年，秘鲁和中国签订了《友好通商条约》，废除对华工的苛刻规定，并严禁华工买卖及虐待事件，此后，华工的生活才得以改善。契约期满的华工大部分流向内地，转行经商或者从事农工业生产。那时，利马的卡蓬街（Capon）渐渐形成了唐人街，到处都是华人经营的杂货店、面包店、裁缝店、理发店、修鞋店和小饭铺，还有赌馆及鸦片馆。这些小商人除下布衣裤的农民打扮，穿上了呢绒西装。\n1890年至1930年间，一批香港移民抵达秘鲁创业。他们很快便垄断了秘鲁华人的商贸活动，并进军金融保险和船运业等。这些卓越的成就使当地人对华人刮目相看，加上秘鲁政府严禁鸦片，以致华人瘾君子的数量大为减少，秘鲁人于是逐渐改变了先前对华人的不良印象。\n   这名在甘蔗园的契约华工，因逃跑不遂，被锁上脚镣。（图片由秘鲁通惠总局提供）\n几乎每一名离乡背井的移民，心中总是怀着衣锦还乡的梦想。而身在家乡的父母也翘首企望，通常还会先为儿子娶亲。在婚礼当天，新娘子就只能和公鸡拜堂。然而，由于新郎一直都没能回来，根本不知道父母在老家已给他添了家室，所以多数会在当地与印第安人或黑人妇女成婚。\n   唐人街内早期华人商店售卖各类商品。（图片由秘鲁通惠总局提供）\n当年，有华工请人到山里找来一群女子，然后双方蒙眼进入屋内，并且分成两排面壁站立。当主持人击掌时，男方和女方便同时转过身来，站在对面的就是自己的终身伴侣。这种情况看似荒唐，却是早期华人极其无奈的真实写照。\n在那个年代，得以踏上漫漫长路回乡，是一件让人羡慕不已的事。即将返乡的华人除了在报上登广告之外，还要请同乡吃饭饯行，十分铺张。欣喜若狂之余，回乡的行李还带上送给亲人们的衣服、收音机、甚至脚踏车。\n华人再度大批来到秘鲁，是在20世纪70年代。移民初来乍到，大多数都只能在街上卖菜、猪肉以及洋葱炸肉“奇卡隆”（Chicarron）。他们居住在市场对面的横巷，每日早上4点就得开始工作。而那些早来的华人却已经发展到坐拥良田，设有碾米、麻绳和布匹等工厂，过着十分富裕的生活。\n此外，自80年代开始，就有许多广州人移居秘鲁，当时华人约有4万人，华人商贸公司遍布利马各地。他们在塑胶、土产批发、玩具生产、粮食加工、保险和电器等行业都有一定的成就。\n近年来，一些华人不法之徒，将秘鲁沦为偷渡的中转站。在月黑风高的夜晚，新移民登上了开往美国海岸的船只。途中，有人因为遇上风浪而翻船、或是为了躲避海警而跳海，甚至被无良的人蛇遗弃荒岛，尚未抵达彼岸就已经含恨而终。秘鲁华工的辛酸史早已落下帷幕，小部分的新移民却开始奏起了另一首悲歌。 19世纪中叶，在利马南部小镇干盆地庄园的华工因不堪长期受欺压，在南美洲太平洋战役中充当智利军的向导，击退了秘鲁军队。这件事激起秘鲁庄园主人对华工的仇恨，引发大规模的屠杀华工事件。仅仅一个月之内，便有1500名华工惨遭杀害，写下秘鲁华人史上最黑暗的一页。"
        },
        "【当今生活风貌】": {
            "引言": "秘鲁华人的确实人数，至今仍是个解不开的谜。\n华人和当地人经历几代通婚，后裔血统复杂。有人估计，华人华裔数量已突破300万，超过秘鲁总人口的10%。\n华人大多聚居在首都利马，北部的特鲁希略（Trujillo）、奇克拉约（Chiclayo）、标拉（Piura）以及意基度（Iquito）等城镇也分别有几十户华人。秘鲁华人大多祖籍广东，主要是中山，其次为番禺、鹤山、台山、恩平、新会等地。这也是为什么粤菜得以成为秘鲁饮食的主流，以及利马每条街上都有中餐馆的原因。\n华人凭着智慧才干，在商业领域表现突出。土生土长的华裔融入秘鲁社会各阶层，从蓝领阶层的德士司机、技术工人，到白领阶层的教授、经理、总裁，再到政军界人物都有。\n今天，华人和秘鲁人呼吸着同样的空气，吃一样的中式炒饭，建设秘鲁的经济，丰富着秘鲁的艺术，共同打造一个多元文化的国家。中文媒体和学校不缺，但在普及中华文化方面，眼前却是一段漫长而未知的路。",
            "无处不在的“chifa”": "首都利马是秘鲁华人的大本营。\n在这里，燥的陆地和潮湿的海滩相邻，残破的老房和新式的大楼交错，富人和穷人擦肩而过，一切是那么两极化，却又是那么和谐。\n老华人、新移民以及许许多多混血后代安分地各据城市一角，寻找属于自己的乌托邦。位于市中心的唐人街，成了各群体的汇集地。华人来买《秘华商报》，来茶楼吃港式早点，来选购中国食品，来参加社团活动，甚至就在这里开店谋生。隔着一百多的时光，剪去长辫子、摘下瓜皮帽的人们，正在同一条街上，和怀着同样梦想的先贤遥遥相望。在街上不期而遇的华人，仍以华语或广东话问候聊天。如果不是穿梭其中的秘鲁人，还有那招牌上的西班牙文，人们也许会误以为这是广州或香港的某条街道。\n对秘鲁人来说，中国并不遥远，因为中国人就在他们左右，中餐就是他们的主食。\n大半个世纪以来，华人在5000家中餐馆里忙忙碌碌，找到了自己的方向。当地人称作“chifa”的中餐馆，以惊人的速度扩张到了秘鲁每个角落。秘鲁中文杂志《新视野》曾报道，连没有华人居住的郊外小镇也出现挂着大红灯笼、写着Chifa招牌的小饭馆。不过，那是懂得煮几道中餐的当地人经营的“翻版中餐馆”。翻修以后的唐人街成了步行街，地上铺了12生肖图案的地砖，是利马的一个旅游景点。\n当地人之所以会把中餐馆称为“chifa”，个中有段渊源。早期移民多为广东华工，每到吃饭时间，送饭来的人就高喊“吃饭！吃饭！”当地人乍听之下像是“chifa”，久而久之“chifa”就成了中餐的代名词。当时的华工肯定没想到，今天秘鲁人对中餐的喜爱，甚至超过了华人本身。一名年轻的秘鲁人说：“如果只有一种选择，我会放弃秘鲁菜而选吃中餐。”\n1921年开张的第一家中餐馆南京酒家，让利马市民开始接触中餐。此后，当地人的餐桌上不再只有马铃薯、玉米和面包，而是各式中国菜，米饭更成了秘鲁人的主食。如今，中餐已和秘鲁餐并驾齐驱，成为当地两大菜系。报摊上摆着中餐食谱，扭开电视可看到中餐烹饪节目，中餐在秘鲁无所不在。当地人可以随口说出一串熟悉的中餐菜肴：炒米饭、炸馄饨、馄饨汤、柱候鸡。60年代中餐风行起来，市面上出现了一些西班牙语新词，如姜叫kion，酱油叫sillao，炒饭叫chaufa，云吞汤叫sopa wantan。当秘鲁人喊出这些和广东发音相似的字眼，也意味着中华饮食文化已在这里落地生根。\n创业起家的艰苦辛酸，早已随时间消逝，但遍布利马各个角落的中餐馆，却成了华人奋斗最好的见证。\n在利马数一数二的富临门酒家，就是华人以坚毅、冒险和勤奋得来的成果。这里接待过秘鲁许多高官显要。继承父业的罗兆雄有他的坚持：“我们要推广正宗的中餐，也要提高中餐馆形象。”他的厨师都是从广州和香港重金聘请过来的。餐厅的自助餐极受欢迎，他还计划推出让客人在家上网点菜叫外卖的创新服务。秘鲁的中华美食节，富临门是主要承办单位，还请来秘鲁总统主持开幕。富临门中餐馆的装潢中西合壁，富丽堂皇，可容纳600人。平安夜的餐桌上，很多华人和秘鲁人都会以烧乳猪取代火鸡。中华饮食在秘鲁的深远影响可见一斑。\n利马蔚蓝的天空下，有在五星级酒楼运筹帷幄的商贾，也有在城市边缘挣扎求存的新移民。事业稳定的华人可以开房车，可以去郊游、打麻将或唱卡拉OK。以福建人为主的新移民，却只能和那间仅可容纳五六张桌子的小“chifa”相依为命。他们说：“除了生大病起不了床，不然每天都要工作十多个小时，生活要比在中国老家辛苦十倍。”不走的唯一理由，就是赚到的钱比老家多。当地人最爱吃的炒饭售价一碟4块新索尔，一个月下来餐馆就有2000美金的盈利。新移民在店外架起炉灶现炒现卖。\n新移民集中的圣华区（San Juan de Miraflores），目前有两三百家这类中餐馆。那一带以当地贫民居多，治安不靖。哪怕只是一张小凳子，或是一张餐单，经常不翼而飞。对新移民来说，即使是一个廉价灯泡，也是重要的财产。\n新移民语言不通，只能在城市一角默默耕耘，似乎早已被世界遗忘。因此，当张献珉牧师带着福音走进他们的小“chifa”，很多人深受感召。宣道会秘鲁华侨事工会每两星期一次的聚会，教友都风雨无阻的出席。这也许是全世界最晚开始的基督教聚——午夜12点，新移民打烊后匆匆赶来，有时连晚餐都来不及吃。平淡生活中唯一的心灵养分，的确比生理上的饱餐更重要。秘鲁华侨宣道会的教友在进行主日崇拜。\n秘鲁虽未追上发达国家的脚步，但它却不是一无所有。除了矿产、石油、生态资源等，秘鲁的农渔产品尤其丰富，却因为疏于管理而得了个“坐在金山上的乞丐”称号。然而，善于开拓的华人，还是找到了创业起家的空间。\n今天，秘鲁人到中餐馆吃饭，到土生华人黄业生经营的“Wong”连锁超市买生活用品，穿着由黄仲儒创立的Calimod品牌鞋子。秘鲁小孩用的文具，多由刘铨兴公司、泰兴公司、泰来公司或大陆公司批发出来。近几年秘鲁的建筑业和矿业前景看俏，揣着资金的新移民，飞到秘鲁大展拳脚。圣窝霞区（San Borja）这个新兴商业区的公寓，住进了许多踌躇满志的华人。这个地区治安较好，消费自然水涨船高，一栋中档公寓要六七万美金。将发展成为另一唐人街的航空大道（Av. Aviacion),图为大道上的一家中药店。",
            "爱上无雨之城的理由": "混乱与污浊，是很多华人对利马的第一个印象。一年只有几场霏霏细雨，这里既不需要下水道排水，也不必携带雨具出门。少了大雨的洗礼，利马空气污染非常严重。当汽车疾驰而过，路上黑烟四窜，尘土飞扬。“窗明几净”这种美好画面，在这里是不可能的事。\n比起国际大都会，利马也许不够繁华，不够先进，甚至不够干净。但是华人发现，这里也因此没有发达国家的匆忙和压力，没有大都会的冷漠和疏离。秘鲁人亲切和善，没有等级观念，而且包容心很大，乐于接纳每个族群和文化。人文环境如此和谐，真正难得，下不下雨，倒显得微不足道了。\n华人移民常对他们远方的亲友说：“利马是个留人的地方。”也许是为了四季如春的气候，也许是为了发展的机会，也许是为了包容和谐的社会，但最重要的是，这地方从不让华人觉得难以适应。想念中餐，道地的粤菜、上海菜、四川菜、火锅都有，连婚宴喜庆需要的鱼翅乳猪也一应俱全。腻了，有海鲜或牛肉为主的传统秘鲁美食，也有当地盛产的玉米做成的饮料和甜品。华人既吃秘鲁鱼生（Cebiche）,喝秘鲁汽水印加可乐（Inca kola）,也到郊外烤肉。秘鲁华侨宣道会的刘牧师在国外住了几年，还是决定回来，原因竟然是：“这里的水果很便宜。”秘鲁盛产新鲜多样的蔬果，尤其可榨成饮料喝的紫玉米。\n居住在利马的华人，总找得到爱上这座城市的理由。\n华人一旦住下来，多数都不愿走。不过，1996年，一个恐怖主义组织袭击了日本大使馆并绑架人质，到处人心惶惶。有些华商为了人身安全，变卖产业，举家迁移他国。隔年，恐怖分子遭政府一举歼灭，利马的治安才逐渐改善。今天，和许多首都一样，利马也免不了一些小偷小抢事件，不过华人都知道哪一区是安全地带，哪一区是治安黑区。庆幸歹徒一般不伤人，对当地华人来说，利马仍是一个相对安定的城市。\n每当夜幕低垂，霓虹灯闪烁的赌馆和角子机店，成了城里的一座座游乐园，诱惑着华人。有人只是赌赌运气，有人却押上了全副身家。某某华人沉溺赌博的新闻，偶尔在华人圈子里口耳相传，华人基督教团体还因此办过几场戒赌讲座会。秘鲁不禁赌，遍布利马大街小巷的赌馆很多是当地华人经营的，利马最大的赌场亦由华人投资。\n利马地广人多，却没有地铁连贯各区。搭出租车既方便又便宜，是华人出门的首选。当地人收入不高，路上充斥着兼职司机，加上政府管制不严，有执照的、没有执照的、旧车、破车都开到路上来载客。司机为了争取时间载客，在路上横冲直撞，而且为了节省都不开冷气，仅是开车窗透风。抵达目的地，又是一阵灰头土脸。当地华人对司机的驾驶态度颇有微言，但想想一公升无铅汽油要超过17块新索尔，还是搭出租车比较划算。秘鲁地震频繁，中餐馆必须在可避震的横梁贴上避震的“S”标志。\n这座看似失序的城市，其实住着一个悠哉游哉的民族。秘鲁人约会一定迟到，答应的事也经常食言。了解了他们的习性，华人学着放慢脚步。在这个地方，一切都需要包容，他们深深明白这点。当地华人偶尔和秘鲁朋友一起搓麻将消遣。（照片由Bandy Chu 提供）",
            " 融合主流中留住传统": "像漂泊的船终于找到停泊的港湾，许多华人来到秘鲁便停下了流浪的脚步。\n这么遥远的一个国家，为什么每年竟吸引了近万名新移民千里迢迢前来？“秘鲁不是花花世界，生活却很自在；秘鲁不是先进国，华人地位却很高。”这是在这里待了18年，经营旅社的汪丽群所得出的结论。\n秘鲁社会对外来移民的包容和接纳，让人忽视了传统的价值。春节期间，唐人街的舞狮舞龙固然热闹，一名父亲却说：“家人各忙各的，年夜饭也吃不成了。”\n每逢端午中秋，走在唐人街的华人后代，已经无法从包装缤纷的应节食品里，体味到其中包含的传统文化底蕴。\n   若望廿三世中文学校每年举办中国文化周。\n中文教育亦然。早在1925年，秘鲁华社就设立了中文学校。不过多年来几间中文学校的大门总是开开关关，至今剩下3所，即中华三民学校，其分校孔子学校以及若望廿三世中文学校。这3所都是正规的私立学校，在利马颇有名气，每星期有2到3节的中文课，其余科目皆以西班牙语授课。\n在若望廿三世中文学校任教多年的高老师说：“学校里约三分之一的学生有华人血统，但他们学起中文非常吃力，倒是有时秘鲁人更有兴致学中文。”这所学校由意大利人丘先觉主教创办，所以校园里有一间天主教堂，高老师和其他十几名华人天主教徒每个星期日都来做弥撒。\n今天的秘鲁华人，仍然努力在主流文化之外寻找保留祖先传统的一方空间。他们在秘鲁亡人节举办集体祭祖活动，并请神父来祈祷。少了清明的肃穆，少了传统的元宝蜡烛，秘鲁华人敬仰先辈的精神始终未改。\n两族通婚的婚礼中，有上香、敬茶仪式，也有秘鲁式的晚宴派对。根据秘鲁习俗，新郎要跟女方所有女亲戚跳舞，新娘则必须跟男方所有男亲戚跳舞。\n华人和当地女子通婚几乎成了这个社会的传统。自华工开始，秘鲁女子就对华人的刻苦、负责和专一赞赏有加。难怪当地至今还流传着“华人是蜜糖”的说法。秘鲁有个有趣的规定，婚前15天，结婚双方必须在教堂和3家不同的报章刊登启事，公告天下。\n   朱家的秘鲁媳妇Sara特别喜欢中华文化，她爱穿旗袍，喜欢和丈夫朱啸嶽在家唱粤剧、到茶楼吃点心，平常还会和婆婆搓麻将！",
            "安身秘鲁即为家": "适应和融合都需要时间，而华人社团总是及时扮演了领导者的角色。当年，重获自由身的华工无法马上适应当地社会，带着强烈宗亲色彩的华人会馆于是在利马沿海城镇成立。先贤在秘鲁开拓、建设，也带领华社融入当地，为华社排难解忧。他们走了，却留下了一个和平而没有纷争的华人社会。\n“秘鲁华社非常团结，没有帮派之分。”说起这件事，古冈州会馆主席罗源深感自豪。古冈州是秘鲁最早的华人会馆，成立于1867年，也就是第一批华工抵达的18年后。此后，其他八大会馆相继成立，即番禺、中山、同升、鹤山、介休、花都会馆、龙岗公所以及龙善社。中文读物也陆续诞生。至今还在出版的《公言报》就是一家拥有百年历史的老报。而走过了70多年岁月的西语杂志《东方文化》，仍是土生华人了解东方文化的重要平台。\n当秘鲁中华通惠总局在1886年建成，当地华社从此有了核心的管理机构。\n今天，华人仍以位于唐人街中心点的通惠总局马首是瞻。至于其他的华人会馆，经过一百多年的风霜，它们的任务似乎也完成了。想当年，先贤曾在这里开过多少会，做过多少关于华社的重大决定，安顿过多少无处可去的新移民。如今，会馆的墙壁已斑驳，墙上的照片也已发黄，它们就像一个个寂寞老人，向无数经过的后代，絮絮诉说着那些早已远去的辉煌事迹。偶尔一两名路过的后辈仿佛听到了这些故事，他们走到先贤的灵位前深深鞠躬，再给旁边的关公塑像上香。\n秘鲁华人始终相信，关公保佑了他们漂洋过海的先贤，也一定会继续保佑在秘鲁生活的万千华人后代。因此，5000间中餐馆都不约而同地挂上了关公画像。每年6月，古冈州会馆、同升会馆以及龙岗公所都会准备烤猪，隆重庆祝关圣帝诞辰。秘鲁中文网站“秘鲁通”，也会报道当时的盛况。 中医极有可能是随着华工一起进入秘鲁的。直到1918年，利马发生了致命流行病，由一名中医师潘侣安所配制的中药挽救了很多人命，中医中药才被秘鲁民间所认可，在秘鲁，中医师一度享有颇为崇高的社会地位。如今，中医诊所非常普及，然而那些拥有小铜秤以及百子柜的传统中药店却面临后继无人的困境。\n\n通惠总局是秘鲁华社的核心组织，属下包括九大会馆以及散布在利马外埠的16个中华会馆。\n   古冈州会馆每年都庆祝关圣帝辰，百余名乡亲前来上香祈福。（图片由罗兆雄提供）\n关公也许真的听懂了秘鲁华人的祈求。今天，华人在秘鲁是备受尊重的民族。很多秘鲁人拥有华人血统，自然是其中一个原因。然而最关键的是华人的贡献。\n“中国人不仅为秘鲁人提供了美味的中餐，也提供了一流的哲学家、作家和专业人员。如果没有那些在19世纪耕种了我们土地的中国人，秘鲁不可能取得现在的发展和成就。”秘鲁前外交部长费尔南多德特拉塞格涅斯 格兰达（Fernando de Trazegnies Granda）这样说。最好的例子就是当年戴宗汉引进新的稻米种植法，提高了秘鲁稻米产量，获得政府颁予的农业勋章。参与建设的同时，华人也全力回馈秘鲁社会。他们为贫困地区建学校、盖医院、送物资。\n   秘鲁纪念华工抵境150周年的活动，持续了一个月。图为中文学校参加游行的队伍。（图片由秘鲁通惠总局提供）\n不管天灾或人祸，华人华裔始终和这个国家站在同一阵线，甚至，走到了最前线。\n1999年是华工抵秘150周年，秘鲁从官方到民间都举办了各种纪念活动。那年，圣窝霞区建起了中国公园，卡亚俄港口伫立了一座纪念碑，秘鲁中央储备银行发行了一套纪念银币，通惠总局和土生华人组织联合举办许多大型的庆典活动，有花车游行、文化表演、联欢晚会、土生华裔小姐比赛、表彰有功华人等等。秘鲁国会和文化界也出版了多部跟华人移居史、中华文化以及中餐有关的书籍。\n同年，秘鲁总理更为早期秘鲁雇主欺压华工的事件，公开道歉。虽然这句“对不起”迟了150年，然而，华人和秘鲁人并没有把自己羁绊在历史恩怨里，因为大家早已是一家人，难分彼此。\n走到今天，最令华人安心的是华人可以在秘鲁自由地参政。华裔将军和高官比比皆是，甚至有人担任过总理。即使只要住满两年，或与当地人通婚3个月后就可入籍，一些华人仍旧拿着永久居民的身份。反正在这里，身份、种族、肤色都不是重点。差别在于，永久居民必须每年缴付约20美金的外侨税，如果要和秘鲁公民结婚，则须出示自己在原居国没有结婚的证明。 1921年，配合秘鲁独立100周年纪念，通惠总局筹资在利马市区的大公园里建了一座宏伟美观的大型云石喷水池作为贺礼。4年后，总局又以全秘鲁华人的名义，向利马市政厅捐赠了两座分别为“驼羊”和“训牛”的铜雕，庆祝利马开埠400周年。"
        },
        "【其他资讯】": {
            "土生华人（Tusan）": "通婚是两种文化互相交融的捷径。在秘鲁，这个过程早在100多年前就开始了。\n如今，每十个秘鲁人之中，就有一个拥有华人血统。他们也许有着鲜明的东方轮廓，也许还保留中国姓氏，也许懂得说几句广东话，也许还受中国人的传统价值观影响。又或许，在一些通婚好几代的家庭，所有关于中国人的蝶丝马迹，经历过时间的冲刷和过滤，早已消失殆尽。然而，他们跟在当地出生的纯华人一样，都拥有共同的名字——土生华人。\n很多土生华人都知道，自己身上流着一定比例的华人的血。然而，秘鲁文化才是大部分人的母体文化。\n一出世，他们就和当地人一样，受洗成为天主教徒。以后，最隆重的节日都和秘鲁习俗有关。元旦前夕，土生华人穿上代表好运的黄色衣服，和朋友喝酒、跳舞、开派对。有人在大街上焚烧布人偶。他们相信，霉运会随着一切烧成灰烬。有人换上远行装束，拖着行李箱在大街上走来走去，盼望来年得偿所愿到国外旅行。当午夜的钟声响起，有人吃下12粒葡萄，许下12个月份的期许。在拉丁文化下长大的土生华人，总能在生活的每个细节上挥洒热情。\n部分土生华人曾听长辈的唠叨，或因童年到过中国，对美丽的中华文化念念不忘。于是，他们创立了土生华人组织，如秘鲁华人协会和秘鲁华人文化中心。通过文化表演、展览等活动，拥有同样身份背景的人来寻找对自我的认知，寻觅着一条通往祖辈文化的道路。这个过程，化成了文字和照片，记录在秘鲁华人文化中心出版的月刊上，留给后人去回顾。\n   秘鲁华人文化中心在利马郊区兴建了一座大型俱乐部，设备齐全，最近还盖了安老院。（图片由秘鲁华人文化中心提供）"
        },
        "【结语】": {
            "结语": "华人来到秘鲁，不只改写了自己的命运，也改变了秘鲁的社会结构、饮食习惯，甚至创造了秘鲁一部分的历史。\n秘鲁的过去和现在，都写上了华人的名字。未来，秘鲁人仍会亲切地把华人唤作「同胞」（Paisano）。这份和谐，一定会代代相传。\n   秘鲁唐人街。"
        }
    }
}