{
    "约旦": {
        "【引言】": {
            "引言": "\n上亿年前，这里曾经是被海水覆盖的大洋深处。随着地壳的隆起，海洋变陆地，奇迹般的地貌，赋于了约旦独特的美丽——红色的岩石、连绵的沙丘、辽阔的荒漠，仿佛讲述着这片国土所曾发生的故事。\n作为一个独立国家，约旦的历史可以追溯到佩特拉王国，这里曾是当时的陆路交通要塞。从历史遗迹中，往日的繁华，依稀可见。经过世代的变迁，原是巴勒斯坦一部分的约旦，先后被亚述、巴比伦、波斯、马其顿、阿拉伯帝国、奥斯曼帝国以及英国统治，如今是由哈希姆家族统治的独立王国。\n约旦只有4%的土地可以耕种，其余都是戈壁、沙漠，水资源严重缺乏，而且充斥着数量极大的巴勒斯坦难民。现实的贫困与失业问题，让很多约旦人纷纷到他国打工，这些侨民的汇款是约旦主要经济来源之一。\n有人走出去，同样也有人走进来。虽然约旦的经济并不发达，但是社会较为稳定、安全，这吸引了一些人来到约旦谋生，其中也包括近万名华人。"
        },
        "【华人移民简史】": {
            "华人移民简史": "最早定居于约旦的华人，来自台湾。\n在1977年，即约旦和中国大陆建交之前，它长期与台湾保持着外交关系。那时，出现在约旦的华人，基本上全都是来自台湾的政府官员、工程人员或商人，他们在约旦、台湾之间往来穿梭，待工作结束之后便离开。\n其中，有两家华人因与约旦王室的不解之缘，决定安顿在这个遥远的阿拉伯国家。\n20世纪60年代，蒯松茂以台湾大使馆武官的身份来到约旦。两年之后，他的妻子杜美如，即当年上海滩传奇人物杜月笙的女儿，也获准前来定居。由于约旦王室对中华文化情有独钟，蒯松茂在这段时期和王室成员交上了朋友。一次闲谈中，他们聊到世上许多国家都有中餐厅，为什么约旦却没有？但是，当时他们只是一笑置之，双方都没有认真看待这个现象。在约旦与台湾断交之后，蒯松茂回到台湾去，然而，已经适应约旦生活的他，开始感到迷茫，于是又返回了约旦。\n这时，叫他意想不到的是，王储哈山居然将“约旦之星”的称号颁发给他。这在当地是最高的荣誉，作为一名外国人的蒯松茂，感到光荣之余，自是感动不已，更是坚定了留在约旦的心愿。于是，蒯松茂在退役之后，一次过取出了自己所有的养老金，然后在安曼开设约旦的第一家中餐厅——中华饭店。\n   年逾80的蒯松茂和他的中餐厅“中华饭店”。\n而另一位老华侨来到约旦的经历，更是叫人意想不到。1974年，出访台湾的约旦国王，爱上了跆拳道，便选中当时仍在服兵役的陈秋华到约旦皇家卫队担任教官。在70年代的台湾，当时的经济刚刚起飞，百姓的生活已经算是很不错，而远在中东的约旦又是那么令人感到陌生。陈秋华无法想象这个沙漠中的小国情况究竟如何，还让妈妈和弟弟到部队去替自己求情。然而，“军令难违”，陈秋华最终还是来到了约旦。\n在约旦，虽有翻译帮助授课，但像乘搭公车、上街买菜这样的日常生活，就成了问题。陈秋华在每天工作结束后，自己一个人从皇宫跑步到城市中心学习英文、阿拉伯文。而约旦那以大饼为主的食物，也与中餐相去甚远，让他实在是吃不消，“那时的我一个月瘦了几公斤”。不过陈秋华扎实的身手，以及踏实努力的品格，深受王室的看重，很快地，他就被钦点为王储的健身教练，国王甚至还决定将跆拳道推广为全国运动。\n偶然的约旦之缘，不只是成就了陈秋华的事业，也赐予了他一个完美的家庭。来了约旦3年之后，陈秋华就在安曼成立了自己的第一家道馆，还把同样懂得跆拳道的弟弟陈得雄接过来，帮助他一同训练约旦国家队。不仅如此，他也正因为来到了约旦，巧遇当时担任约旦航空公司空姐的香港女子高怡怡，两人共结连理，并且选择留在约旦定居。陈秋华如今已入籍约旦，对自己的生活感到十分满足。“我很感恩，这30多年来，所有的一切都是这片土地赐给我的，我甚至从来没有问过自己的薪水究竟是多少。”\n继蒯松茂和陈秋华之后，来到约旦长期居住的华人一直稀稀落落。除了十来位因为通婚而到来的妇女，就是数量少之又少的华人留学生。\n直到1999年，约旦和欧美国家签署纺织品免税协议，对出口服装需要配额的中港台地区而言，到约旦来投资建服装厂，无疑是个不错的商机。于是有香港商人在这里设立了第一家华人制衣厂——永芳厂，随后，大量的台湾商人纷纷抢滩登陆，这种趋势在2002年达到高峰。鼎盛时期，华人制衣厂共有22家，华人厂主、管理人员以及工人的人数加起来多达三四万。\n2000年，约旦亚喀巴（Al'Aqaba）免税区开放了。消息灵通的中国商人开始进入约旦一探门路。2003年，约旦为了扩大其海外投资规模，曾经短暂实施对持中国大陆护照的公民施行落地签证的政策，这些因素也令前往约旦的华人人数日渐增加。"
        },
        "【当今生活风貌】": {
            "引言": "随着经济的衰退，华人制衣厂纷纷关闭，一些华商也撤退了，如今约旦华人人数已经回落到一万左右，这其中有七八千人是在制衣厂工作的女工。她们来自中国各地，以江苏居多，居住在约旦的3个工业区；伊尔比德（Irbid）、沙哈（Sahab）和卡拉克（AI Karak）。而以浙江人为主的华商都聚集在亚喀巴，数量有100多人，流动性较强。除此之外，真正长期居住、生活在约旦的华人，计有200余人，大部分安家在首都安曼。\n真实的约旦与人们对中东国家的印象大相径庭，这里平静而安全。在这里生活了几十年的老华人总是这样安慰初来乍到的华人：“约旦是世界上最安全的国家”。经济颇为繁华的免税区——亚喀巴，更是一派悠游、闲适的景象。那里的商人说：“即使你手里拿着十万块走在街上，也没有人抢。在穆斯林的脑海中，没有‘眼红’这个词。”\n不同于其他阿拉伯国家，在约旦的华人移民中，入籍并不是一件不可想象的事情。因约旦皇室对中华文化的兴趣浓厚，与王室往来，对于一些华人来说，不像在其他国家那样遥不可及。有的华人也因此得到了约旦的国籍，为他们在当地的生活提供了很多的便利。\n约旦的相对宽容，也使华人的佛教和基督教组织在当地出现，并且与当地人有着深入的互动。如此情况即使在很多非穆斯林国家也是不多见的。",
            "身兼多职的约旦华人": "在约旦安家置业的华人，数量不多，但日子都过得很惬意。虽然谈不上豪宅名车，但至少居住宽敞、出外方便。其实约旦的贫富差距颇为悬殊，能够留下定居的华人，都较富裕。不过他们并不是做什么大生意，而是个体户的业务经营，用他们自己的话说：“因为约旦华人少，做什么都能赚钱。不过赚的钱也只是够过我们的小日子，供孩子读书，为自己养老。”\n因为国家小、经济欠佳、市场有限，约旦的华人都是身兼多职，事必亲躬。“别把鸡蛋放在一个篮子里”是大家的口头禅，因为一种生意总是做一段时间就淡了。为了保持收支平衡，一定要做多重准备。\n无论是留下来的华人留学生，还是因为机缘巧合停驻于此的外派人员，每个人几乎都做过华人能够从事的所有行业：贸易、中餐、翻译、制衣厂、承包工程、中医推拿等，事业起起落落、生活忙忙碌碌，倒也都赚得一份安稳、平静的好生活。\n陈士忠十年前来到约旦。曾经在中国江苏国有皮鞋厂做厂长的他，因为工厂倒闭，带着一批员工到海外的华人工厂“再就业”。在公司打工的5年里，他前后换过15个岗位。现在已经有了自己公司的陈士忠，既经营工厂食堂，又为其他工厂提供食材，还代理劳务公司的管理业务。只要所属劳务公司的中国工人在约旦出现任何纠纷，不论罢工还是交通事故，都由他出面处理。“我的手机24小时不关机。”陈士忠虽也做中餐生意，但生活却很阿拉伯式，他说这是因为公事繁忙，“一边开车，一边吃大饼，就当做一顿饭了。”如今陈士忠的“梦想”都已成真：买房、买车，送孩子到美洲读书。“我没有白来约旦，出国前为自己制定的5年计划，都已经实现。现在，我在为实现第二个5年计划努力。”\n与其他中东国家相比，约旦华人觉得经商的限制并不算大。“我们都是小本生意，所以没人管。”尽管如此，人在异乡还是难免要受委屈。像很多国家一样，在约旦做生意也是必须与当地人合伙经营，人地生疏，自然要付出高昂的“学费”。\n在约旦已经15年的俞舟，前后被合伙人骗光了10多万美元。做贸易被骗货，做餐馆被骗走厨师和场地，开公司被骗钱。他曾一气之下，远赴塞浦路斯摆摊卖货，几年后才又卷土重来。\n在俞舟第三次东山再起，创立了约旦的第一份华文、阿拉伯文、英文3语商业报纸——《金桥商报》，以3种语言为中、阿商家刊登广告。让他感到又惊又喜的是，第一期报纸就已经取得盈利了。报纸不但摆放在约旦的商铺、饭店内，在中国义乌阿拉伯人聚居的阿拉伯村也能看到，而这些都是俞舟一个人张罗。虽然他有自己的公司，但是约旦员工只负责拉广告。其他所有的排版、印刷、发放，他都一个人一手操办。每天俞舟把报纸放在车子里，谈生意、办事情，哪怕只是吃顿饭，临走前，总会向店主询问，可否放一些自己的报纸在店里。不过他现在再也不担心被欺骗了，因为“我的合伙人就是我太太”。此外，他还同时兼做旅游、贸易、工程等多个项目。    在约旦居住了十多年的华人都身兼多职，相聚一次不容易。从左到右为从事餐饮业的陈士忠、《金桥商报》主编俞舟和中医苏先生。",
            "红海边上平静淘金的华商": "坐落在红海边上的亚喀巴，风景秀丽，港口风平浪静，是约旦唯一一个出海口和贸易进出口集散中心。自从2000年这里设立了免税区开始，擅长靠中国货打天下的华商也开始挺进亚喀巴淘金。他们有的直接来自中国浙江、福建，有的是之前的华人留学生，有的则从东欧、迪拜一路下来。\n陈先生是第一个到亚喀巴开店的华人。在罗马尼亚、南斯拉夫、捷克都闯荡过的他，第一次到约旦考察，就被这里的安宁与平静吸引。“这里的警察不贪污，给钱都不要。虽然约旦的市场有限，但对比之下，仍比为了赚钱搭上性命的环境好上百倍。”陈先生当时就决定把大本营转移到亚喀巴，并选择了市中心办公楼下层的门面作为自已的店铺。第一个来到亚喀巴的华商陈先生在自己店内。\n其实做生意都不会一帆风顺，陈先生也不是一下就掌握了这里的生意秘诀的。初到约旦，习惯了欧洲进货方式的陈先生一次进了几货柜同样的商品，结果夏季摄氏50多度的高温，热得所有的鞋子都开胶了。“而且约旦人口稀少，这么多的货哪里卖得出去。”\n那时他和太太只能每天看着满屋子的鞋子干着急。后来经朋友指点，陈先生才开了窍，在约旦上货，一个货柜至少要有几十样货品，以零售为主。他开始针对上班族的喜好，主打品质好、价格适当的商品，生意渐渐好转，也积累了不少回头客人。开始几年，他的年收入可以达到六七十万人民币，颇为可观。现在，由于整个贸易环境的萧条，年收入降到了三四十万人民币。\n不久后，华商的主力军——浙江人也来到了亚喀巴。他们看中了市中心平民价位的闹市区，租下一幢店屋，楼下卖货，楼上住人。七八家华人商店，就这样分散在阿拉伯人的商铺里，没有华文招牌，没有特色服装，不仔细看根本看不出与其他店铺的差别。但是当地人还是喜欢进去逛逛，因为他们认为，只要是华人卖的货，价格一定不会太高。“我们的脸就是招牌。”华商们指着自己说笑。\n2006年，亚喀巴出现了中国城。其实，这个中国城只是一座3层小楼，外面有用阿拉伯文和英文写的“中国城”字样，里面有25家华人商店，都设在一层。因为华商知道阿拉伯人懒得爬楼梯，所以没人愿意租用二三层的商铺。虽然商城只有一层有商家，但每到周末，客流量还是相当庞大，很多客人从安曼特地过来血拼。中国城的老板是一位约旦的地产商，华商多来自中国义乌，几年经营下来，在约旦已经逐渐为人所知。亚喀巴中国城外观。\n在亚喀巴，华商们除了琢磨生意，担心的事情并不多。安定的治安和纯朴的民风，让华商们感到“约旦人是全世界最好的”。华商小王19岁刚到亚喀巴时，不懂阿拉伯语也敢到街上看市场、找店铺，他说：“这里95%都是好人，即使是坏人也坏不到哪里去。如果遇到事情，10个人中至少有9个人会来帮忙，那你还怕什么？就算有时你自己生气，约旦人还会来劝你不要生气、不要着急。”\n对于这些商人来说，惟一不能忍受的是天气。每到夏季，亚喀巴的平均温度就要高到50度左右，天干地燥，十分不适合人类居住。在室外暴露3秒钟，皮肤就有焦灼的感觉，走上100米路更是不敢想象。这些华商们每天在太阳升起前就要把空调的冷气开足，等到太阳落山，才会把当天卖出的货补上。\n虽然大家总抱怨约旦人少、收入低、购买力差，但是和其他国家危险又饱和的贸易环境相比，华商们还是不会轻易离开亚喀巴这块平静、悠闲的好地方。中国城内的华商店铺。",
            "制衣厂——约旦华人大本营": "华人移居他国，经常是凭借着这个国家的某些看似不足称道的政策。当年的一个“零配额”，就使约旦的华人人口因华人制衣业的发展而激增。如今，约旦的华人有八成都生活在工业区的制衣厂内。他们中有港台的工厂老板和管理人员、大陆的技术和后勤人员，以及数量庞大的女性工人，大家称之为厂妹。\n制衣厂刚刚进入约旦的时候，可谓困难重重。约旦最大的华人制衣厂富绿公司的负责人吴厂长说，他们用了一年的时间才使生意步入正轨。“刚来时很苦，什么都没有，都是自己慢慢建起来的。而且语言不通，出货、招工都有困难。尤其是生活适应很难，别说适应文化，就是华人工人适应水土都要一段日子。那时全厂从上到下，大家常常生病。”\n   台湾富绿制衣厂吴厂长和他的女儿。\n在工厂，一般的管理人员每4个月可以回国一次，探望亲眷；而厂妹们为期两年的合同，虽有春节探亲，但是大都舍不得昂贵的机票和高额的加班费用，一干就干满两年。这些女孩子们非常年轻，多数在20岁左右，“想出来看看世界”是她们选择来到约旦的最大原因。然而她们工作在工厂，吃住在宿舍，工作朝八晚五，有时还有2到4个小时的加班，每天下班后已经很疲惫，洗漱后就快要到凌晨了。只有周末的时候，工厂的大巴才会载送她们到附近的市区去买些生活所需。\n两年下来，别说世界，就连约旦对她们来说，都还是陌生的。即使有少数大着胆子毁约偷跑出来的，也很难找到生存空间。好在她们每月收入最低的也有400美元，如果努力加班可以拿到七八百元，平日里又没什么花销，大部分都可以存起来做积蓄。\n制衣厂老板都喜欢聘请华人员工。“约旦人虽然纯朴，但是没有技术，而且出勤率低，做事拖拉，每天喝茶、上厕所、聊天、打扮就要占去很长的时间，加上当地法律规定，穆斯林女子不可以加班。反之，华人吃苦耐劳，出来了就是为了多赚钱，都喜欢加班。”\n作为厂主，近年来的管理压力越来越大。欧美的订单客户会定期来工厂检查工人的工作环境，食堂饮食、居住条件、休闲生活都成为衡量厂方是否压榨员工的标准。富绿制衣厂就在厂区内为员工设立了电影室、图书馆、棋牌室、卡拉OK厅和长途电话房。他们还从大陆聘请了一位大夫，每日与员工一起上班，以防某些工人突发疾病。\n随着近年来国际经济环境的恶化，中国薪水的提高，使制衣厂招工越来越艰难。大多是独生女的女工，也不如以前的工人受得委屈，维权意识也越来越高。工作时间稍长、汇率下降，都会引起工人的罢工，但是毕竞异国他乡，她们还是受制于雇主，不敢随便卷铺盖走人。谈起这里的生活，女工们说：“满意度还算可以，就是有些枯燥，工作压力不小。”\n   制衣厂内壮观的工作景象。",
            "宗教团体传播华人关爱": "在保守的穆斯林国家竟可以找到华人基督教和佛教的踪迹，并发展得颇具规模，是约旦华人社会的一个惊喜。在约旦，大部分长居此地的华人都安于经营自己平淡的家庭生活，很少有人抱有弘扬中华文化的远大目标。因此，除了台湾驻约旦的经济文化办事处组织的旅约华侨联谊会和每周一次的华文补习班外，约旦鲜有民间的华人团体。但是华人基督教会的信徒在约旦却有250余人之多，主要是制衣厂的工作人员，主持者是来自新加坡的徐君华牧师及其夫人。\n教会的礼拜在伊尔比德市一间阿拉伯人的教堂内进行。每到周五的傍晚，这间教堂都被华人挤得满满的，偌大的教堂，一时之间非常热闹。传到街道上的赞美诗的声音，与清真寺的祷告声，和谐地融合在一起。约旦的基督信徒不超过全国总人口的5%，因此当地的阿拉伯基督徒十分乐意把教堂借给华人使用。他们说，这样可以鼓励当地人参加礼拜。\n   约旦华人基督教会的礼拜，每次都会聚集200多人。\n工厂女工参加基督教会，起初都是因为约旦的工厂生活实在太枯燥，出于好奇或者无事可做，过来看看。她们在这里畅吐心事、祈求祝福。平日里徐牧师与他的太太还会到各个厂区的宿舍去探望、讲经，久而久之、工作的压力和生活的空虚，因宗教的渗入而得到了舒缓、解放，寂寞的心灵也得到了鼓励和安慰。\n徐牧师和徐太太从新加坡来到约旦已有七八年之久，一直居住在离工业区较近的伊尔比德，为工厂女工们传播福音。开始的时候，他们对这里的饮食、生活方式和风俗习惯都不适应，“新加坡人很直接，这里的人却很含蓄；新加坡人很守时，而这里5分钟就是半天。”\n   来自新加坡的徐牧师和太太。\n不过这么多年下来，早已入乡随俗的徐牧师感到自己十分幸运，“在穆斯林国家传播基督教有很大压力和困难，但是这里华人基督教会的土壤非常好，当地的阿拉伯基督徒也十分友善。”\n而在约旦活动了十余年的慈济，更是深为当地人所接纳。在约旦，为慈济工作的志工有45人之多，他们不分宗教、种族、国籍、天主教徒、回教徒、台湾人、大陆人、约旦人，甚至连约旦的公主都是他们的会员。\n而约旦慈济的负责人，正是老华侨陈秋华。他与太太和弟弟陈得雄，每月都深入到当地生活最困苦的贝都因人、巴勒斯坦人的家庭，送上生活用品，询问是否有困难需要帮助。\n他们每到一户，都双手合十，行礼问候，而当地人虽然是穆斯林，也跟着以双手合十来回应。小孩子们还模仿说“阿弥陀佛”，然后亲热地互相亲吻脸颊。供养孩子读书、提供医疗费用、帮助生活所需，都是约旦慈济对当地社会的回馈。\n陈秋华说：“一个月探望一次，根本不能够解决他们一个月的生活困难。我们做的就是陪伴他们生活，传播爱。很多困难的家庭，我们都是一直陪到老人往生。”\n知足、感恩、善心、包容是约旦慈济人一直在传达和自勉的精神。陈秋华说，“我们做这些，其实是让自己得到更多，更加欢喜。”"
        },
        "【其他资讯】": {
            "约旦的第一个华人女婿": "在约旦，华人间总是笑说，俞舟是约旦华人“第一人”。这个“第一”并不是指他来得最早，也不是说他是华人首富，而是指他开创了华人与当地妇女通婚的先例。\n十多年前，俞舟的父亲来约旦出差，看到几元钱的中国商品，在这里都可以卖出上百元的价格，感到阿拉伯国家商机无限。回国后，便把还在读书的儿子送到约旦留学。\n毕业后，俞舟就操着一口流利的阿拉伯语和英语开始在约旦做生意。但是由于几度合伙人选择失误，让他亏得血本无归。正当对约旦彻底失望，打算返乡回国时，俞舟认识了现在的太太苏哈。\n苏哈说：“我可能是约旦唯一一个嫁给华人的女人。很多人都不理解我的选择，包括我家人，直到结婚一年后，他们才接受我的丈夫。”与穆斯林结婚必须要加入伊斯兰教，俞舟因此也成为了穆斯林，把家永远地安顿在约旦。\n两种文化因为爱情而结合，看到的更多是对方文化中的传统美德。“阿拉伯女孩内心善良单纯，人好、勤劳。我们是在我最失意的时候结婚的，因为生意刚刚失败，所以也没有举行结婚仪式，只在家里请了几个朋友，喝喝茶、吃吃中国带来的瓜子，但我太太没有一点怨言。”俞舟回忆起当时的情景，还觉得心存亏欠。\n而在苏哈眼中，她的丈夫就是真主赐予的礼物，善良、能干、英俊，做饭一流、做生意也是一流。“当时我惟一的烦恼就是，他是不是一个好人。我们在药店相识，直到决定结婚以后，我才知道我的丈夫有很好的房子和自己的生意。”按照苏哈的说法，穆斯林认为，别人的金钱是别人的，与己无关，即使已经拥有的钱财，也可能随时消失，因此是否富有，并不是她选择丈夫的标准。惟一让苏哈有一点小小的不满的就是，华人很难接受阿拉伯人向往的12个孩子的大家庭。\n如今他们的二儿子已经开始咿呀学语，俞舟的生意也很平稳，苏哈便与丈夫合作，成为约旦第一份华、阿、英3语报纸的老板。虽然家庭内外、大小事情都要两人亲自动手，但是两种文化的融合，为他们带来了更多的机会。这个中阿合璧的家庭生活方式很华人化。约旦物价奇高，因此平时的生活用品、中餐调料等，大到家具电器，小到文具用品，都随着俞舟的集装箱从中国运来。平日的三餐，也是中餐居多，就连他的太太做起中餐来，味道也很地道。\n他们的两个儿子，都有着中、阿两个名字，对中华文化充满了亲切与好奇。字正腔圆的“这是什么？”是他们每天说得最多的一句话。苏哈说：“我希望他们从小就学习华文，因为他们是华人。”\n   幸福的中阿合璧家庭。",
            "约旦跆拳道——华人的重大贡献": "跆拳道是约旦在世界竞技比赛中，成绩最好的项目，也是约旦人最喜欢的全民运动之一。现在全约旦约有十万人学习路拳道。2008年北京奥运会的开幕仪式上，在为数不多的约旦代表团团员中，有一位黑头发黄皮肤的团员，特别引人注目。他就是台湾华人陈得雄——约旦国家队路拳道的教练。\n跆拳道传入约旦仅有30多年的时间，它能在全国普及，要归功于陈秋华。当年陈秋华因跆拳道来到约旦，从事跆拳道的训练工作，约旦的许多军警都是由他训练出来。\n从1977年，陈秋华成立约旦第一家道馆——安曼道馆到现在，约旦已经有了近百家跆拳道馆，影响巨大。\n因陈秋华与陈得雄两兄弟都是慈济的成员，跆拳道也成了他们喜结善缘的桥梁。不少贫困家庭的孩子都在陈秋华的道馆免费学习。不仅如此，他还每月支付他们20第纳尔作为每次来学习的交通费。“车费足够让孩子们从家里往返市中心，但是从市中心到山上的道馆，我要他们自己走路来，不能让孩子们太娇气。”陈秋华不仅传武，也育德。同时道馆也提供一些清洁和看守的工作机会，让生活困难的家庭有一些收入。\n在陈秋华的道馆中，最年长的学生已年逾花甲，最年幼的才3岁。学生中既有达官显贵，也有贫困的难民，所有的学生若聚在一起，可以称得上是约旦社会的缩影。陈秋华的跆拳道馆中最年长的学生和最年幼的学生。"
        },
        "【结语】": {
            "结语": "很多约旦华人都说，自己没有白来约旦。外人眼中保守的穆斯林国家，能做到让外来移民对它心存感激，必有它的迷人之处。\n尽管在小小的约旦没有华人巨商富贾，也没有华人州长议员，但是一介平凡百姓能够实现自己的小小愿望，淋漓尽致地发挥自己的才能，就是一种成功。这些平凡的成就，华人在约旦做到了。\n   约旦华人的店铺外头，挂着传统色彩浓厚的古典灯笼，象征着他们的身份。"
        }
    }
}