{
    "纽西兰": {
        "【引言】": {
            "引言": "\n与西北的“巨邻”澳洲相比，纽西兰可说是个精致的小国。没有慑人的气势，但洋溢一股宁静祥和的气息。有人说，甚至是这里的动物也特别驯良。\n8世纪以前，它还是南太平洋上的一座荒岛，之后外来移民才为它注入生命和灵魂。最早登陆的毛利人在当地享有崇高地位，毛利文化更被视为珍贵的文化遗产。\n纽西兰于1840年沦为英国殖民地，1947年独立后，由欧裔白人掌政至今，而白人自称“Kiwi”（意即纽西兰国鸟——奇异鸟），借以宣示“土产”身份。1987年新移民法令实施后，纽西兰成为一个年轻的移民国家，不再坚持打造以欧裔白人为主的“白色纽西兰”，反而对亚裔移民大开迎宾之门。如今，亚裔群体显著增长，华人移民成为人数最多的少数民族。\n纽西兰的农产品和乳制品享誉全球，近年来也开始发展科技工业，但活力仍有所不足。这个国家不算富裕，人民却将人道精神发挥得淋漓尽致。有人形容，纽西兰人以平民之身享贵族之福，在社会福利、人道支援方面，丝毫不比欧美先进国家逊色。\n生性淡泊者，认为纽西兰就是他们心中的桃花源；踌躇满志、向往精彩人生的年轻人，却嫌它过于孤寂、冷清，渴望到澳洲、英国等地大展拳脚。如今，纽西兰每年外流的国民，比抵步的移民还多。"
        },
        "【华人移民简史】": {
            "华人移民简史": "纽西兰华人的移民故事，仿佛一条曲折的历史长河，从19世纪开始流淌。\n1842年，远道而来的王鹤亭，成了第一个登上这块陆地的华人。当时，身为服务员的他正随船来到纽西兰的纳尔逊（Nelson）。在此地定居了十年，并且取得了纽西兰国籍的同时，他也用本身累积的财富购置了土地和牧场，过着舒适的好日子。在他登陆20年以后，第一批华人移民才开始涌入纽西兰。\n19世纪中叶正是全世界均为黄金而疯狂的年代。对于历尽苦难的中国人而言，黄金象征着财富和希望。金矿在哪里，中国人就往哪里去。金矿所在处，都可以瞥见华工的身影。\n1866年，首批华工来到纽西兰的丹尼丁（Dunedin）。这批为数12人的华工被丹尼丁商会从澳洲的金矿带到纽西兰的奥塔哥（Otago）金矿工作。隔年，为数1000人的华工也陆续抵步。奥塔哥金矿曾经风光一时，并且吸引力大批淘金客前来挖掘，不过，当西岸发现了新金矿之后，矿工们于是便舍弃了奥塔哥。\n华工在这个遭人遗弃的金矿里奋力挖掘，可是在他们回乡所需的费用还未存够之前，矿源就枯竭了。这批华工大多数来自广东的珠江三角洲，番禺人则占了半数以上，而来自中山、四邑、增城及东莞的华人也不少。家乡的天灾与人祸，逼得他们只好抛下了父母和妻小，远渡重洋去圆一个衣锦还乡的梦。为此，他们四处借钱才凑足船费和人头税，大约需用上四五年的工资才能清还。\n在金矿枯竭了之后，华工纷纷涌到城市去讨生活。他们转行当菜园工、洗衣工或杂货店帮工，以赚取非常微薄的工资。他们牢牢记住启航前对家人许下“等我，回来团圆！”的承诺，默默耕耘，有的后来甚至当上了老板。\n二战是华人移民到纽西兰生活的一次契机。当时，纽西兰基于人道立场，大量地收留了战火中的各国人民。结果国门一开，迎来了第二波华人移民潮。在二战结束之后，政府又放宽了华人移民的入境条件，华人终于获得了定居的机会。接下来一系列有利的移民政策，吸引了大量华人女性移居到纽西兰，标志着华人家庭与社会正式在纽西兰扎根。\n1950年至1980年间，是华人移民受同化的重要时期。1960年代，一万名华人当中有75%是土生华人，一半以上的年龄均小于25岁，非常年轻。到了1970年代，大部分土生华人只能说简单的华语，而华人社区领袖都能操一口流利的英语。他们多半没有承袭华人的传统，有的甚至连春节都不过。\n纵然华人的特质以及传统文化正不断地流失，但经济条件、教育水平和社会地位却显著上升，各个领域专才辈出，医生、律师大有人在，不再像先辈那样以劳力为生。1980年代以来，华人大多已跻身于中产阶层，接受良好的教育，且生活稳定。守法、低调又与世无争的态度，也为他们赢来“模范少数民族”的美誉。\n1987年颁布新的移民法令，再度迎来第三波华人移民热潮。在此法令下，华人可通过投资或一般移民（技术移民）的身份过来，只要住满了3年后，便可申请入籍。在1991年，华人人数激增至4万人，占总人口的1.1%，到了1996年，更达到2%。华人移民社会的背景更趋多元，来自中国大陆、台湾、香港、新加坡、马来西亚的移民皆有，而纽西兰华人社会也日益呈现出年轻且充满活力的一面。1866年，一名年轻的小伙子周祥从广东新会远赴纽西兰来淘金。后来他转行从事乳制品的生产和贸易，最终成了纽西兰乳制品的奠基人，并且还在《纽西兰百科全书》上留下了辉煌的史迹。 奥塔哥古城区劳伦斯最早的华人营地，建于1867年。"
        },
        "【当今生活风貌】": {
            "引言": "华人落脚纽西兰的历史长达百余年，但华人社会的形成却在二战之后。\n如今纽西兰有近15万华人，为人数最多的少数民族。在1987年的新移民政策下，华人纷纷以投资或一般移民的身份，携带家眷，从中国大陆、香港、台湾、东南亚及斐济等地蜂拥而来。近年来，大量中国大陆移民以投资或留学身份登陆，形成了最大的华人移民群体。二战前的老移民及其后代，只占华人人口的20%。\n气候宜人、平原广阔的奥克兰（Auckland），深受华人青睐，60%华人居在这北岛之城。此外，首都威灵顿、南岛基督城（Christ Church)、丹尼丁和其他城镇，也有华人落户。\n华人在纽西兰的经济发展四平八稳，但活力稍嫌不足。华人小商家、专业人士相当多，投资者只占小部分。在政治、文化、教育、媒体、社团方面，华人也有所表现，惟成绩平平。\n在这个恬静的国度，有的华人乐于返璞归真，享受宁静的生活；另一些则不甘寂寞，总惦念着北半球喧哗的世界，心中蠢蠢欲动。\n近几年，纽西兰人民流行出国发展，人人都喊着要“OE”（Overseas Experience，海外经验）。因此，有些纽西兰华人到了其它英语系国家，也有的选择回流祖国。他们说：“回流，何尝不是一种‘OE’?”",
            "投资移民被寄予厚望": "纽西兰政府于1987年打开国门，对亚裔移民奏响了迎宾曲。不少华人坦承，当时只听说南半球有个袋鼠之国澳洲，没几个知道纽西兰。相对而言，纽西兰移民的条件较宽松，还被形容得像世外桃源般。一名台湾人说：“当初听到这里环境不错，抵达之后才知道股市崩盘了！原来，我是来救灾的。”\n天底下果然没有白吃的午餐。\n1980年代，纽西兰政府为了重振低迷的经济，大胆地采取了让资金自由进出的策略。结果，温室里的企业，一时抵挡不了全球商海的滚滚波涛，上市公司纷纷倒闭，还因此引发1987年的股市大崩盘。\n同一时期，“亚洲四小龙”的发展却如日中天，展现亚裔族群在经济上的惊人潜力。这令困顿中的纽西兰眼前一亮，转念希望借助亚裔移民的实力，让疲软的经济起死回生。\n很多纽西兰人始终关注华人移民对该国的经济贡献。媒体曾提出这样的疑问：“为什么他们不能在纽西兰打造一座矽谷？”华人哑口无言。投资移民就一直背负着这样一个无形的包袱，来到这个南方新家园。\n他们内心清楚，美国的矽谷不是一日建成的。经济建设需要许多成熟的内部条件，要只占纽西兰总人口不足4%的华人去实现这个梦，犹如天方夜谭。纽西兰经济活力不足，有竞争能力的人才都外流他国，而留下来的，大多是向往那里的安逸生活。\n纽西兰根深蒂固的社会福利政策，牵绊着它走向自由经济市场的步伐。人民在完善的社会福利之下乐天知命，毫无竞争野心，热忧都投注在一些非盈利活动之中。拥抱当下的闲适生活、热衷户外活动的当地风气，与亚洲社会对工作的疯狂投入大相径庭。华人在这种社会氛围下，往往无所适从，很多人碰了一鼻子灰，赔了夫人又折兵！最后，惊魂甫定的华人，大半都会选择购置不动产这种低风险的投资方式。\n当地华商对华人的心态及市场了如指掌，他们收购农场地皮，很多时候并非用于发展畜牧业，而是奇货可居，待价而沽。\n纽西兰的洋房，一般分为砖材及木材两大类，而华人最爱牢固耐久的砖材房子，几乎把奥克兰霍威特克区（Howick）的豪宅砖房给抢购一空，因此人们戏称霍威特克区“Chiwick”（意即华人豪宅区）。其他受华人青睐的住宅区，房子和地皮价格也连翻几倍。\n纽西兰白人社会对华人这种炒卖不动产的作法相当不以为然，坚持家园不该当作商品来交易。可是，一名华人地产经济商指出，如果少了华人的炒作，纽西兰的地产业很难发展起来。也唯有华人，才会在世道欠佳的环境下，仍然面不改色地买房买地。\n除了房地产投资，纽西兰也出了不少杰出的华人企业家，涉足的投资领域广泛。马来西亚移民郑明贤，是奥克兰Tony Tay Group地产公司的执行总裁，近年来还与怀特克雷（Waitakere）市政府联手打造大型的影视基地，要把好莱坞搬到南太平洋；而中国大陆移民黄玮璋，则被尊称为“薯条大王”。他们跟其他默默耕耘的华人企业家一样，持续为纽西兰的经济带来新曙光。 纽西兰土产奇异果，源于中国，本名“猕猴桃”。为了畅销海外，纽西兰人为它取了“奇异果”这个充满当地色彩的名字。\n   华人是纽西兰人数最多的移民群体，黄皮肤黑头发的脸孔在街上随处可见。",
            "调整心态 拥抱新生活": "多数投资移民在纽西兰的经济条件是优渥的，但以一般移民身份到来的华人，仍需一份安稳的工作养活妻儿。一般移民中，以来自中国大陆者占大多数，他们大多拥有高学历或专业技术；而来自港、台、新、马的，则以白领专业人士如律师、工程师等为主。\n对一般移民而言，想要真正在纽西兰落脚发展，就得先学会放下身段。无论在原居国的地位和声望有多高，来到纽西兰，都如打落凡间的神仙，法力尽失。在当地透明公平的制度下，既有的人情和关系都派不上用场，人人都得靠实力来争取机会。大部分纽西兰雇主都很注重员工的当地工作经验，许多移民在原居国积累的工作经验，到了这里就无用武之地了。\n此外，英语会话、书写能力也是移民求职必备的基本条件。香港、新加坡及马来西亚的华人移民，英语能力普遍较高，容易觅得合适的工作而顺利融入。反之，来自中国大陆和台湾的移民往往被英文这一关给拦住，因无法有效沟通而求职不顺者大有人在。有些人只好屈就，选择一份低于自己的学历或专业资格的工作。不少刚来的华人移民因此深感受挫，为自己的怀才不遇而闷闷不乐。碍于面子问题，有些华人不肯放下身段，乃至长期失业，领着福利救济金聊以度日。\n中国大陆移民陈慧娟深有感慨地说：“新移民的心态很重要！既来之，则安之，该如何扬长避短，在这个环境好好生活下去才是最重要。”\n只有挥别昔日辉煌、欣然放下身段的华人，才能在纽西兰展开全新的旅程，拥抱新生活的挑战及乐趣。",
            "中餐馆与唐人街": "正所谓“投资风险高，打工发达难”，来自各地的华人移民，总有一批人选择自己当老板，开家小店，脚踏实地将眼前的生意做好。\n奥克兰这个城市在近十年来号称亚裔移民的天堂。华人的商店从市中心一直延伸到四面八方的住宅区，令纽西兰冷清的市场展现出几许活力。有人说，华人到来以前，奥克兰还不曾如此热闹过呢！\n亚裔移民经营的商店排列在街道两侧，中餐馆和超市儿乎都被华人垄断。礼品店、服装店及洗衣店等，更是不计其数。\n纽西兰人或许仍未打从心底接受华人移民，但中餐的魅力却令他们无法抗拒。调查显示，有四成的纽西兰人都到中餐馆吃饭。一般餐厅每周营业5天，中餐馆却开足7天，为顾客提供了最大的方便。“有些纽西兰人，还劝我们星期天就别开店了，这可是家庭日呀！”一个中餐馆老板笑着说。\n1980年代初期，中餐馆的菜单上找不到山珍海味，仅有几道简单的小菜。只要端出咕噜肉、宫保鸡丁、炒饭和炒面，洋人便吃得不亦乐乎。在当地，中餐是一种时尚，也是身份地位的象征，因此生意火红的中餐馆，老板个个都赚得眉开眼笑。“当年一名员工月薪120元，客人平均一餐消费40元，算一算，中餐馆真是只赚不亏的生意啊！”华人老板补充道。\n到了80年代末，在广场内开设小食中心的概念，从澳洲传入纽西些。很多华人放胆一试，在广场的小食中心租个摊位卖中餐，结果大受欢测，使中餐迅速普及起来。随着华人的激增，中餐馆越开越多，选择也越来越多样化，从港式点心到北京烤鸭，一应俱全，但竞争也很激烈。\n当地华人笑称，从前带洋人朋友去喝茶，向他们介绍美味的点心；如今洋人则自己带着亲友，浩浩荡荡地来喝茶、吃点心。\n有人说，纽西兰仍欠缺一条正式的唐人街或一座正式的中国城，将华人凝聚起来。然而，华人就像风中的种子，落在哪里，便在哪里开花结果。不少唐人街，已在纽西兰的各个角落渐渐成形。\n一般华人聚居的地区，都会出现小型的华人商业中心。其中最著名的就是通往奥克兰市中心的多明丽路（Dominion Road），当地人称之为“最长的唐人街”。大约六七年前，这条全长9公里的街道共开了近百家大大小小的华人商店，包括中餐馆、杂货店、超市、中医诊所、洗衣店、书店、按摩院及美容院等。\n来自中港台、新马的移民们，饱蘸着家乡的记忆和情感，描绘出这条街的轮廓。走在街上的华人，望着熟悉的中文招牌、品尝着道地的家乡味、耳际不时传来熟悉的乡音，恍惚间，乡情余绪在脑海中萦绕不去。\n   奥克兰这条“最长的唐人街”上，华文招牌处处可见。",
            "“太空人”与“陪读妈妈”": "1893年，纽西兰为世界首个赋予妇女选举权的国家。在这个南太平洋的“女儿国”里，就算是单亲家庭的母子，也能在政府的照顾下，悠然度日。2000年，纽西兰的国王、总督、总理、议长和最高法院院长5个官职，都由女性来担任。“女儿国”里的华人社会，也起了微妙的变化。\n从前，华人男性移民把妻小留在家乡，孤身到纽西兰来打拼，当地华人圈子可谓阳盛阴衰；如今，男人反过来把妻儿放到纽西兰，而自己则留守家乡，使得当地华人社会出现阴盛阳衰的情况，这在30至40岁的华人移民当中特别明显。为了孩子，夫妻俩分工合作，丈夫在家乡负责赚钱，妻子则带着小孩远赴异国留学，展开新生活。\n纽西兰的华人女性移民，大都扛起“陪读妈妈”的责任，母兼父职，而且还得面对文化的冲击。在男人缺席的日子里，所有的压力都由女人一肩挑起，在全力照顾孩子之余，也必须处理所有生活琐事，往往为了家庭而牺牲了事业。\n一名母亲回忆道：“那时侯，女儿因为语言能力欠佳，遭社区学校拒收。我转身看到原本兴高采烈背着书包上课的她竟然哭了，心里很难过，觉得自己是个失败的妈妈。”\n为了替孩子申请入学，妈妈们硬着头皮，用半生不熟的英文写信。填表格、咨询及投诉；为了接送孩子，不少原为路盲的妈妈，纷纷报考驾照，当起孩子的司机；为了减低开销，她们甚至连修水龙头，换灯泡、除草等粗活儿都亲力亲为，刻苦精神令人钦佩。\n缺席的爸爸们都到哪儿去了？原来，和妻儿分隔两地的爸爸们成了“太空人”，长期往返于打拼事业的家乡和远方妻儿的移居地之间。男人放不下家乡的事业，往往只在体假时飞到纽西兰与妻儿团聚。\n大多数的妈妈和小孩，居留满3年后都顺利取得纽西兰国籍，但“太空人”爸爸则因为逗留时间太短而申请遭拒。入不了籍的“太空人”苦笑道：“没想到，我突然有了‘外国’太太和小孩。”然而，无奈的爸爸们为了生计，还是得奔波于南北半球之间，而妈妈们陪着孩子，在等待及思念中度过悠悠岁月。\n“其实，很多妈妈撑到最后都倒下了。”负责为陪读妈妈筹办交流会、讲座及辅导课程的张晓君老师如是说。从分享中得知，很多妈妈因为长期操劳过度，把身子搞垮了；另一些则因长期单向付出而忽略了自己，孩子长大独立后，自己却失去生活寄托，社交圈子几乎等于零；更多的妈妈，因代沟而产生家庭冲突，与孩子相对无言，彼此渐行渐远。",
            "中文媒体调剂华人生活": "纽西兰华人的生活，在中文媒体诞生之前，可谓十分空虚。\n店铺在傍晚6点左右打烊之后，回到家只能看看英文报或英语电视节目，这对英文程度不高的华人来说，既感吃力又十分乏味。遥想家乡的生活，晚饭后握着遥控器，一个个华文频道让人看得不亦乐乎，街角也随时都能买到中文报纸。华人叹息，移民后的生活犹如一潭死水。\n1991年，马来西亚移民苏文德在奥克兰发行了第一份免费的中文报纸《华页》；1993年，香港移民冯朗山则创办了南岛第一份中文报《基督城华文报》。如今，纽西兰各大城市的中文报，加起来约有20家，而中华电视网和它旗下的华语、粤语电台，也于2000年入驻奥克兰。\n中华电视网是纽西兰唯一的收费媒体，而所有的中文报都是免费提供。报纸刚出炉，就大叠大叠地摆放在中餐馆或华人超市的门口，供人取阅，看起来更像一份令人眼花缭乱的广告传单，高素质的新闻或文章，少得可怜。\n一般来说，当地中文报并没有完整的编采队伍，新闻往往靠转载或翻译而来。当地报人多以商业角度出发，许多中文报都是大集团手下的产物，以自我宣传为主要目的。华人读者则视之如鸡肋，啖而无味、弃之可惜，反正免费就随便看看吧！\n第一个将中国杂志引进纽西兰的华人，是6年前才抵境的中国移民方华。如今，大部分华人超市都能看到摆满中国杂志的书架子。方华和太太不久前还在“最长的唐人街”开了一家中文书店。他坚信这么做，有一天必能“唤醒人们的阅读记忆”。他说：“看书需要时间和闲情。生活稳定下来的新移民，迟早会想念阅读方块字的乐趣。”\n然而，中文市场的前景，仍令许多人忧心忡忡。中文媒体的消费群多属年长的华人，以及抵步不久的新移民。他们处在过渡时期，仍须通过中文媒体来获取资讯。但对于土生土长的华人而言，孩子从小就接受英文教育，英文已成为多数华人家庭的母语。因此，中文媒体的存在已变得可有可无。 首都威灵顿仍住着很多广东老华人的后代。1986年，他们创立了第一所用粤语教学的幼儿园，希望广东话能继续流传下去。\n   WTV属下的“新超凡”中文电台。",
            "社团组织 济世扶危": "华人移居纽西兰后，发现当地人的生活，不外乎每天有规律的朝九晚五、周五晚上到酒吧去聚聚、周末假日和家人好友参加户外活动，要不然就赋闲在家种花剪草、修修房子及车船而自得其乐。这种生活，令华人感到百无聊赖、乏善可陈。\n在没有夜市可逛、没有卡拉OK可唱的情况下，华人只好串门子、打牌、打高尔夫球度日。然而，也开始有人将剩余时间投入社区服务，造福人群。\n纽西兰秉持人道主义，尽管国家不算富裕，但福利、慈善事业却媲美许多先进国，这全拜人民的热心所赐。华人说，纽西兰人即使银行里只剩几十块钱，也不会将剩余时间用来兼职赚钱，反而会选择当义工助人。\n纽西兰人这份无私的精神，也深深感染了当地的华人。目前，约有100多个属联谊或业缘性质的华人社团组织，而倾向于社会服务的华人组织也如雨后春笋般出现，如各大教会、佛光山和慈济等，除了弘扬宗教精神，更肩负起宣扬中华文化及华教的重任。\n许多移民会将父母一块接到纽西兰来定居。为了帮助老人学习英语，促进沟通，香港女移民林爽创办了“语言交流园地”，召集导师教授英文。每个周末，在奥克兰的东区和南区，都有大约60名“老学生”准时到那里上课。\n除此之外，纽西兰的华人社区服务中心，也为华人移民提供实际而有效的帮助，成为新移民与当地社会沟通的桥梁。社区服务内容丰富，包括为华人提供当地的医疗与福利咨询、协助新移民找工作、开办中英文学习班等，协助他们顺利地融入大环境中。\n这几年，政府积极为各国移民打造一个方便、舒适的生活环境，比如在政府部门安排亚裔工作人员，或提供语言翻译服务等，导致一些华人产生了依赖的心理，英语的学习也因此松懈下来。然而，那些好不容易熬过来的前辈，却会提醒新来者，不要只顾享受眼前的福利，应努力去寻找自己的生存方式，并规划未来。\n   南岛与北岛的佛光山，都设有道场。它除了是学佛修行之地，也开办中文班、静修班、太极班等。\n   师生们在“语言交流园地”学习、交流。",
            "融入主流不忘本": "融入，不能操之过急，它需要时间慢慢酝酿。\n2002年，纽西兰政府正式为“人头税”事件向华人致歉，并表扬华人对纽西兰作出的贡献。迟了一个世纪的道歉，老华人已经听不见，但对他们的后代却影响深远。\n纽西兰学者麦理祖（Nigel Murphy）指出：“许多老华人的后代，已经完全融入纽西兰。这之前，他们鲜少去思考身份、文化的问题，现在却开始寻找真正的自己。”他们只占华人人口的20%，散居纽西兰各处。“华人”的身份曾让祖辈们遭受无数的歧视和排挤，但今天，他们的后代却都自豪地说：“我是华人。”\n中华文化的实质内容是什么？他们的理解很简单：“那是我父母在家中保留的传统生活习惯吧！吃的、穿的，还有做人的道理。”组织家庭后，他们也将父母教导的一切传给子女。然而，在传承过程中，中华文化流失了多少，又保留了多少呢？\n在威灵顿，老华人的后代们在安居乐业之余，也不忘怀让中华文化延续下去。\n纽西兰精武体育总会主席余汉祺（Peter Yu），4岁随同父亲来到纽西兰，他说：“不知不觉我已变成了‘Kiwi’。但接触武术后，我开始学中文，爱上了中华文化。”在传授武术的同时，他更重视向学员灌输其中的文化精神。\n李小龙电影将中国武术带进了西方社会。其中，纽西兰白人对中国武术的痴迷，更大大超出人们的想象，数十家华人武馆中，就有七成学员是洋人。精武体育总会每年在威灵顿的春节嘉年华会上的表演，总是引来满满的围观人潮。\n每逢周六早上，乐龄人士齐聚威灵顿华人文化与体育中心大跳健康舞蹈；星期天则是大人小孩参加、观赏篮球赛事的日子，气氛非常热闹。午餐过后，儿童舞狮队、成人舞龙队就开始排练了。虽然学员们对中文大多一窍不通，但对传统文化的兴趣非常浓厚，也很坚持。\n年轻人受当地风气的影响，都很热爱体育活动。一个年轻华人说：“有一次在酒吧里看橄榄球比赛，纽西兰队胜出了，我也忍不住欢呼起来。那一刻，才深深感觉自己是纽西兰的一分子。”\n威灵顿华联会是代表老华人的组织，协助政府推广中华文化和教育，也在网站上发表关于华人社会的研究报告。近期，他们还组织了“香蕉人论坛”，让不谙中文的新生代，能在论坛上发表他们的意见。\n对年轻一代而言，“华人”很多时候只是一个称呼罢了。在生活上，他们已和纽西兰人无异，通婚现象也越来越普遍。在通婚家庭里，从外型到文化，华人的特质都不断地流失。有人说，老华人的后代是当地华人的少数群体，有朝一日，它会从这个国度里消失。\n   李小龙的电影，让当地洋人对中华武术产生了浓厚的兴趣。\n   正在抓紧时间努力排练的舞龙队队员们。"
        },
        "【其他资讯】": {
            "花木兰 扬威纽西兰": "提到纽西兰的华人，很多人脑中马上就浮现叶宋曼瑛、黄徐毓芳、陈梅这3个女人的名字。他们无比的聪慧和勇敢，加上逼人的才气，广泛赢得纽西兰社会的钦佩，成了当地华人的骄傲。\n荣登纽西兰十大畅销书排行榜的《也是家乡》，刻画了8名纽西兰华人女性移民的故事，作者叶宋曼瑛博士，半生努力钻研学问，目前在奥克兰大学执教。这名杰出的华人学者，30多年前偕同夫婿从香港移民而来，还在新家诞下两个小宝宝。这些年来，她出版了不少跟华人有关的研究报告和书籍，也勇于站出来为亚裔社会说话，争取权益，时时勉励华人在意气昂扬的同时，也不忘抱持谦虚和体谅的态度，赢来华社及当地社会一致的好评及敬意，令人感佩不已。\n身为纽西兰首位华人内阁部长，黄徐毓芳这位奇女子，备受各方瞩目。她在香港成长，1974年随家人移民纽西兰，1996年初次参政，成功当选为首位亚裔国会议员，至今已连任4届纽西兰国家党的国会议员。2008年，她被任命为妇女事务部长。\n这些年来，她多次为华人旅游业者、餐饮业者、留学生和青少年争取权益，让华人发出自己的声音。她的任务不轻，既要代表华人，又得兼顾白人社会的看法，必须谨慎游走于两个族群间，让两者的利益取得微妙的平衡。人们说，在这白人主政的国家，一个华人女政治家能坚持下来，实属难能可贵！\n陈梅女士是一位宪法大律师，更是驰骋当地法律界的精英人物。1970年，父母带着6岁的她，从台湾移民到纽西兰。当时，她只认得“Elephant”（大象）和“Watermelon”（西瓜）两个英文单词。\n她在奥塔哥度过无忧无虑的童年和青少年岁月，之后以骄人的成绩毕业于奥塔哥女子大学，并考获哈佛大学的法律硕士。1994年，她和前总理兼前工党领袖帕尔默（Geoffrey Palmer）合伙经营律师所，业务蒸蒸日上，她个人表现更是突出。纽西兰前总理克拉克（Helen Clark）在2002年代表政府，就“人头税”事件向华人道歉，陈梅正是背后有力的推手之一。\n   令人肃然起敬的叶宋曼瑛博士。\n   为民请命的国会议员黄徐毓芳，风采飘逸。",
            "华人民主意识的觉醒": "不少华人移民都下意识将自己定位为纽西兰的局外人，对公共政策反应冷淡，不热衷于政治，始终抱着一种作客他乡的心态。\n但2008年7月5日，却是移民们值得纪念的一个重大日子。\n这一天，“亚洲反罪恶组织”发起了声势浩大的游行。亚裔移民们纷纷走上街头，齐声要求政府关注奥克兰日益败坏的治安问题。奥克兰的华语电台也推波助澜，强力声援。当天1万5000人的游行队伍中，仅华人就占了80%左右。\n新闻见报后，很多人惊讶万分。愤慨于治安的恶化，连向来沉默的华人也终于挺身而出了！游行队伍中以受害者居多，而游行队伍中又以华人的比例占多数，警方因此特别澄清暴力罪案与种族歧视无关。\n很多华人移民认为，政府应该为治安不靖负责，同时对受害者表示热切的关怀。另一些土生华人却说：“罪案每天都发生，为什么总要出动总理来安抚？难道一有罪案发生，总理都要逐个发言、道歉、安慰吗？”于是，两种不同的声音开始散播开来。\n在土生华人的心目中，他们和欧裔白人、毛利人等同于纽西兰子民，待遇应一律平等。但海外出生的华人移民，尽管有了纽西兰国籍，华人的身份却仍旧没有放下，看待问题的角度也因此不同。\n   区议员黄伟雄表示，纽西兰华人的民族意识已开始觉醒。"
        },
        "【结语】": {
            "结语": "不论老华人还是新移民，都走过挣扎、学习与适应的道路，可一谈起融入问题，他们却沉默了。人在纽西兰，心仍流连在老家，这里只能是第二故乡。\n土生华人的心里深深明白，自己永消只能是「Kiwi Chinese」，而不会变成「Kiwi」。黄与白，即便再怎么相混，最多也只是淡黄色而不是白色。\n一个年轻的移民国家、一个多元种族的社会逐渐成形，国家政策也一再强调公平对待每个国民。然而，在华人移民的心灵深处，「白色纽西兰」的幽灵，依旧似有若无地飘荡着。\n从「Kiwi Chinese」到「Kiwi」 ,似乎还是一条漫漫长路。\n   纽西兰的华人新生代在学习的道路上展现了灿烂的容。"
        }
    }
}