{
    "缅甸": {
        "【引言】": {
            "引言": "位于中印半岛西部的缅甸，是中印半岛上最大的国家，东北与中国接壤，西边和印度毗邻。自古镶嵌于两个古文明大国之间的它，被一种浑厚而多元的氛围笼罩着。它拥有135个民族，以缅族为主（60%），掸族、克钦族等是法定少数民族，而华人和印度人则为非法定少数民族。\n这个曾被英国统治，又被日本占领过的 “佛塔之国”，在独立之后有过一段辉煌时期。20世纪60年代，它是东南亚最富裕的国家，是著名的“鱼米之乡”。除盛产鱼虾、海蜇皮、丹老咸鱼、鱼露外，它还拥有丰富的农产，也一度被誉为世界最大的米仓。\n1962年军政府执政后，推行一系列的“国有化”运动，反而打击了缅甸的经济发展。后来军政府打压民主运动，也导致以美国为首的欧美诸国长期对它实施经济制裁，使它在国际上陷于孤立状态，发展停滞不前。\n为了摆脱困境，近年来缅甸政府努力与世界各国重建友好关系，逐步走向开放。这些年来中国一直对缅甸伸出友谊之手，雪中送炭。这不只促进了中缅的经济合作，更拉近了两国人民的距离。\n从当地华人随遇而安的祥和神色中，仿佛看到希望的曙光。"
        },
        "【华人移民简史】": {
            "华人移民简史": "缅甸自古与中国毗邻，两国之间的漫长边界绵延相连。长期以来，两国一直都有边境贸易活动。\n根据记载，首批定居于缅甸的华人，是数世纪前从云南省移入缅北克钦帮山区的玉石商家。此外，缅甸北部丰富的矿藏也吸引了许多华工。自18世纪起，每年约有5万名云南西部居民前来缅甸当矿工。\n1861年，第一个广东籍商人经由新加坡来到缅甸的曼德勒王朝古都。\n英国于1885年侵占缅甸，并把它纳为英属印度的一个省份之后，引起大规模的华人移民热潮。这些移民一般通过海峡殖民地由海路迁入缅甸，主要是两广和福建的劳工；另一批移民则是从云南陆路南下来到缅甸。\n到了20世纪30年代左右，缅甸华人移民人数激增。二战期间，华人人口约有二三十万人，占总人口的1%，当时，经商有道的华人个个都取得不俗的成绩，还创办了华校、华报以及华团。\n那时候，华人与缅甸人也浑然没有你我之分，彼此情感融洽，共享安居乐业的日子。\n二战结束，缅甸终于摆脱了英国和日本的殖民统治。缅甸政府鼓励华商转向工业领域发展，把外贸让给不善于经商的缅甸人去尝试。华人积极响应，全心投入，他们的工业投资在当时占了缅甸私人工业约 75%，经济发展可说是达到巅峰。\n缅甸分别在1958年及1962年爆发了两起毁灭性的政变，主导人物就是号称“铁腕军头”的奈温将军，从此改写了华人的命运。\n自1962年起，奈温开始推行“国有化运动”，把银行、商店、学校和媒体都收归国有，导致缅甸华人辛苦挣来的财富，一夜间化为乌有。到了60年代中期，缅甸共有1万5千个企业被“国有化”，许多华人商家濒临破产，导致一千多名华人被迫含泪离开，流亡到台湾、中国大陆或美国。不过，还是有不少华人仍然怀着期待留下来，没想到却等来了一场令他们家破人亡的暴乱。\n1967年6月，缅甸华人最黑暗的时期骤然降临！在一场激烈的排华暴动中，杀人放火的暴民们恣意践踏了好几个华人城市，仰光唐人街更是首当其冲。\n华人骤遭飞来横祸，然而老一辈的华人却决定稳守家园，只把孩子送往国外。许多父母和子女就此一别数十载，直到缅甸开放之后才得以重逢。这当中，不知上演了多少悲欢离合的故事。\n从政变到排华，整个过程当中共有十万名以上的华人离开了缅甸。暴动后，他们大多数移居澳洲、泰国、新加坡等地，其中有5万多名华人移居至澳门，在当地形成了著名的“小缅甸”。 19世纪后期，大批涌入缅甸的华人当中，福建人大多身穿长袖衫，自称“唐人”，而广东人则一般身穿短袖衫，自称“汉人”，当地人通常由衣著来区分他们的籍贯与行业。"
        },
        "【当今生活风貌】": {
            "引言": "在华人眼中，缅甸如同一颗被沙土覆盖的宝石。曾在繁华盛世下生活过的华人，都见证过它慑人的光芒。老辈回忆起60年代的仰光，脑海中总是闪现出那些热闹、淳朴而人清味浓郁的场景。\n今天，缅甸成了世界十大穷国之一，但留下的华人早已学会随遇而安，嘴上并无太多抱怨。华人说：“笑中千关过，愁内百事哀”，他们踏实而知足，只求三餐温饱，生活安定。无论住的是洋房、公寓还是木板屋，大家都安于现状，依照自己的经济条件去生活。\n缅甸华社如今主要由云南人、福建人、广府人和客家人组成。当地习惯以“上缅甸、下缅甸”来划分华社：所谓“上缅甸”，指的是缅北地区，以曼德勒（Mandalay）为中心，另还包括腊戌（Lashio）、密支那（Myikyina）、当阳（Tangyan）及东枝（Toungyi）等，皆是云南人的集中地。“下缅甸”指的则是坐落于南部的仰光及其周边地区，这里是福建人和客家人的天下，而早期人数最多的广府人现已所剩无几。\n在一派悠闲、对从商兴趣不大的缅甸人眼里，华人是勤快聪慧的商人。缅华大多都是小老板，生活虽称不上富裕，但却比一般缅甸人民过得更安稳踏实。当地人说，在战后缅甸的经济复苏上，华人居功不小。\n在大力促进当地商业繁荣的同时，华人并没忘记在苦涩的过去与诱人的前景之间，播撒下中华文化的种子，默默推动华文教育和社团活动。老一辈华人对缅甸感情深厚，大多没有离开的打算，但他们却鼓励下一代走出缅甸，到外头去追求更精彩的人生。",
            "缅华“三不谈” 低调拼经济": "缅甸言论自由有限，华人常笑称他们有“三不谈”的话题，那就是政治、“女人”和美元。\n在奈温将军时代，不少华人积极从政并身居要职。物换星移，如今华人已无法在政治上大展拳脚，他们对政治的态度变得异常冷淡，也不愿触碰政治这敏感话题。而所谓的“女人”，也与政治息息相关——她是缅甸的民主斗士昂山素季（Aung San Suu Kyi），多年来为了缅甸的民主大业与军人政府抗争，成为政府眼中最棘手的政治人物。原本就不热衷政治的华人，为避免祸从口出，也尽量不提这“女人”的名字。\n美元在近几年与缅元的兑换率浮动很大，严重影响了从商华人的收入，理应成为最受关注的对象。不过鉴于缅甸已禁止公民拥有和收藏美元，因此华人只能买金保值，导致他们只谈“黄金”，避谈“美金”。\n对缅甸华人而言，也许经济上的富庶、生活的安稳才是最实在、也是最重要的目标。\n1988年12月，中国和缅甸重新开始了边境贸易往来。这个划时代的政策落实后影响深远，致使中国大陆、台湾、香港、新加坡和马来西亚的华人商家都纷纷前往缅甸投资，大大拓展了当地华人的商机。接着1989年缅甸开放经济后，许多华人的生活获得大幅度的改善，也有了更大的发展空间。\n如今，缅甸华人的经济地位，已逐步恢复到60年代国有化运动之前的鼎盛时期。他们带旺了许多城市地区，迎来生机勃勃的市场。在仰光或曼德勒的市中心，金行大多由广东人经营；福建人则从事土产或农产贸易；云南人掌握着玉石、矿产的开发和买卖；潮州人从事塑料袋生产、轮胎代理等与塑料相关的行业。此外，华人的中餐馆、药行及加工厂等也都不少。\n在工业方面，华人主要的领域是机械修配、食品加工和成衣制造；商业领域则以杂货、餐饮和金饰业为主。据了解，全缅甸共有2万5千多家的华人杂货店。\n随着缅甸旅游观光业的开放，不少华人也纷纷投资与旅游相关的行业，如旅馆、旅游代理或购物商场等。近年来经济蓬勃发展，部分华人已经走向经营大型企业，出现了不少成功的企业人士。\n缅华兢兢业业地把家庭事业和私人企业办得有声有色，也为下一代铺平了道路。\n华裔子弟一般都到缅甸大学深造，出路较好的医学和工程系，往往成为成绩优秀生的首选，因而造就了许多医学人才。但由于在缅甸从医的待遇不高，因此很多医科毕业生都考虑到国外去发展，造成人才外流。至于其他科系的毕业生，毕业后要在当地学以致用也并不容易。缅甸华商商会总干事苏天宝就指出：“华人可说是被逼着从商。很多年轻人找不到好工作，便接手父母的生意，或自行创业。”\n尽管在经济上获取了不俗的成就，但缅甸华商在多变的政策中，仍是冒着不小的风险。亚景金铺珠宝商行董事长谭景铨回忆说：“缅钞有过3次被停用的记录，因此华商手中的血汗钱，有可能一夜之间就成了废纸。”此外，面对高达20％的营业税及为数不少的“茶水费”，华商亦只能默默承受。\n缅甸还长期面对电力不足的问题，无论商店还是住家几乎天天都有电力中断的困扰。一些资本雄厚的商家，干脆就动用自备的发电机。这里的人们常苦中作乐笑称：缅甸就是“免电”的意思。\n电力不足、电讯设施落后再加上法制的不健全，让有意前来缅甸投资的外商往往静观其变，裹足不前。\n当外界对缅甸的经济内幕尚存疑问，而投资者也面临种种挑战之时，缅甸华商商会自然就成了沟通国内工商企业界，及海外投资家的主要媒介。\n成立于1909年的缅甸华商商会，在缅甸的华社中拥有很高的地位和权力，共超过500名缅甸华人企业家都是该会的会员。他们不但是国内经济的强力推手，还积极向海外宣传、吸引以华商为主的外资。该会除了接待中资公司代表和中国政府代表团之外，也主办海外考察团，让缅华企业家开拓人脉网络并扩大市场，可谓贡献良多。缅甸华人所经营的旅馆。仰光的昂山市场又称为玉石市场，珠宝、玉石摊档大多由华人经营。在缅甸，有不少高层人物都与华人通婚。早期社会党总书记、缅甸代总理兼国防部长吴巴瑞的夫人，就是一名姓陈的华人。此外，原缅甸革命委员会委员丁佩、原山友总统以及丹瑞大将军的夫人，也都是华人。",
            "华文教育曾遭禁 今露曙光": "缅华社会的华文教育，三代华人可说遭遇各异，也导致了他们拥有不同的思想情感和生活方式。\n50岁以上的缅甸华人，多数接受过传统的华文教育，是缅甸华教辉煌时期的产物。他们的华文造诣较高，能说得一口流利的华语，对中国和中华文化也有一种强烈的认同和情感。\n30岁至50岁的华人，则成长于缅甸华教的断层期。他们主要以缅语沟通，大部分不谙华语，顶多略懂方言。这一代人的生活方式与缅甸人接近，尽管在形式上仍保留不少中华文化的传统习俗，但灵魂深处对中国和中华文化的认知，是陌生且有隔阂的。\n至于30岁以下的年轻一代，就有幸再次与华文教育接轨，从小就有机会学习缅语和华语。这使他们融入当地社会的同时，还能掌握不错的华语。缅华社会之所以出现这种现象，与当地华文教育的发展历程有着密切关系。\n20世纪50年代，缅甸曾是东南亚的教育中心，华文学校在社团的支持和推动下蓬勃发展。当时全国拥有200所以上的华文小学及约300所的中学，课程水平极高，在东南亚华人圈中树立了一流的口碑，还吸引了其他国家的学子前来就学。例如，当时广为人知的南洋中学及华侨中学，培育出的优秀人才如今遍布国内外各领域。\n然而，在60年代实施的“国有化运动”，几乎把华文教育给摧毁了。\n华校全都收归国有之后，不但校舍没了，学生也不准公开学习华文。这个政策严重打击了华教在缅甸的发展。缅甸华人只好上下求索，心机费尽，在逆境中默默地维系着华教。许多老师在家偷偷开办华文补习班，为了避嫌，他们教学时多采用小班制，还不时更换地点。华文教育就在这种悲惨的状态下暗渡陈仓。但在强硬的政策下，其效果毕竟十分有限。久而久之，华人社会就出现了巨大的文化断层。\n到了80年代末，缅甸政府调整内外政策后，才对华教放宽了限制。一些家庭补习班开始进行整合及扩充，华团则以补习班的名义开办华文学校，获得热烈反应。因此，尽管缅甸至今没有正规的华校，但教授华文的机构却不少。\n从90年代开始，华教以多种不同的名义生存下来，最普遍的就是以宗教或孔学的名义来传授华文，设立华文补习班。此外，有些中心还设立了幼儿班，以及服务在职人士的华文速成班，以应付不同的需求。\n在缅北地区，基于与中国的边境贸易需要，对华文教育的需求更高，诞生了许多非正规的华文学校，学生反应热烈。总体说来，上缅甸地区的华文教育水平，要比下缅甸来得高，成绩突出的学生还会到中国去留学。\n2002年以来，中国国务院侨办每年派遣讲学交流团，到缅甸培训华文教师，当地也通过函授方式自己加以培育。昌华国际学院还与新加坡在课程上相配合，该院的毕业生能被保送到新加坡工艺学院去升学。\n福庆语言电脑学校李祖清校长说：“如今，掌握了华文的毕业生前景相当乐观。根据就业市场的需求，一般缅甸大学生毕业后找工作，只懂缅语者月薪有2千缅元，掌握缅语和英语者则有3千多缅元，但同时掌握缅语、英语和华语者，月薪却可高达 5千缅元！\"\n为了孩子的将来，几乎所有的华人家庭都让孩子学习中文。他们通常会利用课余的时间，每周六天到华文班去上课。至于那些幼年时错过了机会的青年，往往也积极利用工余时间，到华文速成班去学习。现在，在清晨微凉的晨风中，或夕阳的余晖里，常常可以听到孩子们朗朗的读书声，熟悉的华语飘荡在校园的每一个角落。孩子们正在福庆学校的华文班学习。缅甸的华文教材，简繁字体的使用仍未统一。幼儿们在字正腔圆地背诵着一首首的唐诗。",
            "缅华闭门能知天下事": "在上世纪的50年代，处于全盛时期的仰光曾号称“东南亚伦敦”。但近几十年来，缅甸与外界的联系却很少，予人一种在政治铁幕中，资讯十分封闭的印象。\n前《缅甸阳光人民报》记者赖保罗感慨说：“当时华社兴盛，我们拥有四家华文日报和三家周刊。但国有化运动却使华文报章完全消失。”\n直到1998年，缅甸才重新对华文报刊解禁。终于，经过几十载的等待之后，《缅甸华报》发刊了！当时，国内外的缅华无不对这难能可贵的消息感到雀跃。\n遗憾的是，六年后政府又宣布禁止所有外文刊物的出版，结果《缅甸华报》也被迫暂时停刊。\n2007年，终于又传来好消息——由缅甸政府出版的《金凤凰》华文月刊在2007年10月1日正式面世。缅甸华人都希望这一份华文报刊是一个美好的起点，除了作为缅华的精神粮食，还可以拉近华人和缅甸人民的距离，并联系起世界缅华同胞，积极推动回缅探亲、旅游和投资等方面的发展。\n除了当地出版的报章外，缅甸华人若想阅读国外的报章或杂志，除了托人携带入境之外，还可以到仰光广东大街上的缅甸华侨图书馆去。这家图书馆大约有三万册藏书，华人都喜欢来这里借书、阅报、看杂志或卫视新闻。\n图书馆馆长欣慰地说：“每日前来阅览的人数多达一百人左右。在这里，读者不但能找到新鲜出炉的缅文报章或泰国的《世界日报》，还能寻获一些过期的海外报刊，如新加坡的《联合早报》等。”\n超过60年历史的图书馆显然有些残旧，多年来靠华社各界人士出钱出力，确保这个小小的知识库能够维系下去。\n近年来，电子媒体的发展弥补了平面媒体的不足之处。自从几年前缅甸政府允许人民安装卫星电视后，一般经济良好的华人家庭，都成了卫星电视的用户，享有一百多个频道的选择。有了它，当地华人就能即时掌握国外的新资讯。最受华人欢迎的是资讯台，而年轻人则偏爱中、港、台的娱乐节目，举凡海外华人所有的流行资讯，他们可是一点都不陌生。\n此外，年轻一代也通过网际网络跟世界保持联系，信息封闭或匮乏的问题已不复存在。缅华互助会更一马当先，创立了部落格，其理事长陈民昆说：“缅甸华侨散居在各地，如澳门、台湾、新加坡、美国、加拿大等，心底仍关心着缅甸华社的状况，因此我们的网站成了最佳的信息和感情交流站。”     在缅甸华侨图书馆内专心阅报的华人。\n  曼德勒有一所缅甸华人与政府合作开发的信息中心，是缅华的骄傲。",
            "走过苦难 唐人街续谱繁华": "在前首都仰光，华人俗称的广东大街，以及附近几条街道所组成的唐人街，估计住了15万名华人。华人曾在之里推动了唐人街的繁华，至今他们所经营的店铺依旧布满了整条唐人街。\n这里有高高耸立的上海国际商厦、通街川行的二手日本车、还有那看不尽的人潮盛况。\n仰光市禁止摩托车及脚踏车穿行，于是汽车就成了华人家庭的代步工具。在缅甸，一辆车龄十年的日本二手车，还要叫价五万美元，简直是天价！但经济能力好的华人家庭，通常都会拥有一部汽车，以方便出行。而仰光地区以外，就是自行车和摩托车的世界。\n在唐人街，华人的金店最是显眼，数量多达几十家。店铺虽不大，但闪闪的金饰琳琅满目，使人眼花缭乱。\n由于汇率浮动的关系，缅甸人总爱把金钱兑成金子来保值。金店老板表示：“当金价一攀高，许多缅甸人就会拿金饰到店里来典卖，那时我们就忙得不可开交。”此外，华人也经营手表、服装、眼镜、中药和五金等店铺，在这里中缅文并写的招牌随处可见。\n唐人街上也有很多茶楼，华人都喜欢聚在这里喝茶吃点心。其实缅甸华人的饮食口味非常多样，连当地人的饮食风格都加以吸收。除了华人的粽子、肉包子令缅甸人食指大动，华人也同样热爱当地的鱼汤面、椰汁面和咖哩鸡饭。因此这里街道两旁的小食档总是高朋满座，热闹无比。\n由于缅甸长期电供不足，各地恶作剧式地轮流停电，让人哭笑不得。因此，发电机就成了民生必备品。每当夜幕笼罩，家家户户一齐开机发电，电油味八面扑鼻而来，“风味”十足！\n华人家庭里一日三餐仍以中餐为主。逢年过节，必定杀鸡宰鸭来祭祖，大家也习惯在饭桌上天南地北闲聊，联络感情。传统节庆一到，妇女们也往往大展身手，让一家大小品尝传统的美味。\n曼德勒华侨妇女联谊会主席寸守斌说：“在大城市，很多家庭必须靠双收入才能支撑一家人的生活，但在这里，物质要求很低，只要一个人工作就可以养活全家，加上房子便宜，三代人住在一起很平常，家里每天都很热闹。”\n缅甸华人很重情义，逢工余或假期，他们就会跟家人朋友们聚在一起，或一起到茶铺去喝茶聊天。缅华青年也热爱各种球类运动，篮球、羽球、足球和藤球，都是他们喜爱的玩意儿。他们常常三五成群在小巷里踢藤球，迎来大批围观者的欢呼助阵，每个人的脸上都洋溢着单纯的决乐。\n缅甸华人说，这里淳朴的民风深深系住了他们的心；他们跟缅甸人也有着兄弟般的情谊。在长期的濡染和浸透下，他们都拥有知足常乐、随虽而安的温良个性。广东大街的观音古庙前是热闹的市集。在唐人街上，随时可见拥有几十年历史的传统老店，售卖华人的传统食品。如果你在街上看到穿着筒裙和拖鞋的男子，不要以为他们是缅甸人，因为当地华人也爱这身打扮！缅甸传统服装统称“笼基”，男装称“布梭”，女装则称“特敏”。炎炎夏日，缅华穿上“笼基”，感觉舒适凉快。此外，华人妇女和小孩也爱学缅甸人把“檀那伽”香木浆涂在脸上，除了一脸的清凉外，还能护肤呢！",
            "节庆不忘慈善 短期出家成风尚": "尽管已经融入缅甸社会，华人大多还保留着传统的习俗和礼仪。他们一般都会在家里供奉祖先，门口还贴上红彤彤的对联。\n在缅华心目中，春节还是头等重要的节日。除夕夜的团年饭外，春节期间各乡团举办的团拜活动及热闹的醒狮团等，都令大家万分期待。20世纪 80年代，缅甸慈善会还组织了缅华贺年团，从除夕到初九这段新春期间，派出花车和乐队，挨家挨户去拜年。收取的红包钱都作为慈善会的善款捐助给各界，以急人之难。\n后来，贺年团改为室内团拜，大年初一在酒店开办一百多席，配合妇女会等单位呈现的文娱表演，大伙儿齐心合力，共庆佳节。\n迈入新时代，缅华妇女也开始参与社会福利的工作。纷纷成立的妇女会，主要负责推动社会福利和文娱方面的工作。在缅甸，凡华人举办活动都不愁人手不足的问题，更不必担心遇上出席者寥寥无几的冷清场面。浓浓的同胞爱，就体现在含蓄而热切的氛围中，温暖了这块古老的土地。\n除了春节之外，大大小小的传统节庆如清明、端午及中元、中秋等，缅甸华人也都欣然欢庆，毫不马虎。\n每年的4月13日是缅历新年，俗称泼水节，华人也会与当地人一同欢庆，向路人泼水以示祝福，并享用风味独特的椰汁面和咖哩鸡饭。其他当地节庆，如瓦梭月盈节、点灯节，也少不了华人热心的参与。\n缅甸的华人社团，多数是地缘性的宗亲团体。例如曼德勒就有著名的四大乡团，包括云南会馆、福建会馆、广东会馆及多省籍会馆。除了供奉祖先，会馆也是当地华人联谊的好去处。\n此外，宗亲团也负责管理华人义山，协助会员处理丧葬事宜等。筹建会馆之外，华人往往也在同一块土地上兴建庙宇，以致馆与庙的数量成正比地发展，日益壮大。\n缅甸全国佛塔林立，笼罩在一派佛光梵影的氛围中，被世人称作“佛塔之国”。长期在佛光的熏陶之下，缅甸人民大都有种善良淳朴的个性，在单纯的意念中，缓慢地度过悠悠岁月。\n缅甸华人也是如此。他们的生活朴实恬淡，构建了一个重人情、爱传统的华人社会。生活在这治安良好、邻里守望相助的悠闲国度中，华人个个看来也都异常敦厚老实。\n虽然这里也有基督和穆斯林信仰，但大部分缅甸人民，包括华人在内都是虔诚的佛教徒。华人佛教徒还有短期出家的风尚，他们一般会选在小乘佛教的大日子——泼水节期间出家，短则三五天，长则一个月，各完成其祈福、还愿的心意。\n除佛寺外，缅甸也有很多华人传统的庙宇，其中不少还是超过百年历史的老庙，里头主要供奉观音、大伯公和土地公。在仰光唐人街就有两大著名的观音庙，分别是福建人建的庆福宫，以及广东人建的观音古庙。络绎不绝的信众带来鼎盛的香火与人潮，使它们成了旅游热点。此外，还有十方观音庙、十方极乐寺和中华寺等，也都各具特色，香火不衰。当地老人庆祝80大寿，妇女会会员踊跃参与的温馨场面。多古色古香的传统建筑，已有两百多年历史的洞谬观音寺（右下）、曼德勒的福德庙（左）及云南会馆（右上）。"
        },
        "【结语】": {
            "结语": "在西方媒体的渲染下，缅甸成了一个封闭、专制又落后的国度。外界一般会猜想，缅甸华人一定也在苦难中度日如年。然而，如果亲眼目睹了当地华人脸上的憨笑，这印象将不攻自破。\n尽管“自由”对缅甸华人而言，仍是遥不可及的梦幻，但他们早已学会如何在有条件的自由里悠然度日，随遇而安。\n缅华用最低的生活欲望，成就了最善良的世界。发展的缓慢，让美好的华人传统都得以保存下来。浓浓的人情味，牵绊着多少华人离开的步伐。\n然而，古城外有更精彩的花花世界在招手，不少年轻人终于咬咬牙，还是离开了。"
        }
    }
}