{
    "罗马尼亚": {
        "【引言】": {
            "引言": "\n罗马尼亚景色秀丽，雄伟的喀尔巴阡山、蓝色的多瑙河与绚丽多彩的黑海，是它的三大国宝。\n1989年齐奥塞斯库独裁政权被推翻后，罗马尼亚从此山河变色。华人也于此变革之际，大量涌入这片美丽的土地。\n历经了近15年的争取，罗马尼亚于2007年1月1日加入欧盟。如今，它政治稳定，经济也开始好转。华人经过多年的打拼，在这里可说是已站稳了脚跟，为实现美梦而奋斗。"
        },
        "【华人移民简史】": {
            "华人移民简史": "一次偶然的商业访问，促成了一桩异国姻缘，也因而将华人带到罗马尼亚。\n据说，来自浙江文成的支德严，是最早定居在罗马尼亚的华人。他在上世纪30年代到罗马尼亚来经商时，结识了一名罗马尼亚籍女孩，最后留在当地娶妻生子。如今夫妻俩均已逝世，其女支铭丽则跟随父亲入了中国籍，目前正在布加勒斯特大学任教。\n此后，陆续有华人因婚嫁而来到了罗马尼亚，其中有两名留学海外的华人女性，在60年代初随同罗马尼亚籍的夫婿回返当地定居，一名是来自中国上海的赵姓女士，另一名则是来自马来西亚的胡梦华。目前，赵女士在丈夫去世之后已搬回家乡，而胡梦华则仍在当地定居。\n直至罗马尼亚发生剧变以后，华人移民群才开始大规模涌进这里。1990年，约有20名来自福建、浙江、河南的华人，带着装满了小商品的行李前来跑单帮。乱世之中，质量一般的廉价商品却成了时髦的抢手货。\n之前的20多年，罗马尼亚一直实行锁国政策，外人根本进不来，国人也出不去。本地质量好的农产品都得出口以赚取外汇，而外国食品却无从进口。由于资源匮乏，每家每户都得凭票排队购物，迟了就只有望物兴叹了。“食物卖完的话就没有东西可吃了。”老移民回忆说。\n“他们不是没钱，而是有钱没东西买。”胡梦华的丈夫万达，一语便道出了当年的窘境。\n华商的到来，对当地人而言可说是久旱逢甘霖。据说当时他们只要把车子一停，抢购的人群便立马围上来。打火机、羽绒服、皮夹克、手套以及衬衫等商品，往注在三两天内就被检购一空。“他们就连你身上穿着的都想买下！”批发商回忆当时的光景。\n有趣的是，当地人从不讨价还价，价值一元人民币的商品即使标价一美元，他们也觉得便宜。就这样，华人每天至少可以赚取100美金，获取三四倍的利润。\n市场的行情风风火火，华人赚得眉开限笑，闻讯者便如潮水般涌入了这个国度。\n由于当时短期访问罗马尼亚并不需要签证，致使1993到1998年之间有大量的华人涌入，在高峰时期，华人共有两万名之多。\n在那段时期，入境者只要用1000美金即可注册一间公司，且在一个月内就能取得居留许可证。在等待身份的过渡时期，华人也丝毫不浪费时间，和同乡相互打听哪里能做生意。有了可靠消息，再掌握数句简单的罗马尼亚语，他们便开始肩背手扛练起摊来。\n华人皆分散到各大菜市场去练摊，尤其集中在星期天跳蚤市场以及奥布尔菜市场。其实，练摊是不合法的，在没有固定摊位的情况下，他们都依循先到先得的原则，只要地上有空位，就把货物摊开叫卖。当时，无论是在邮政局、机场、菜市场或地铁站，都能看到华人手里拿着衣服和皮带等商品在叫卖。\n2000年初，罗马尼亚政府改变政策，从原本敞开门户欢迎外来移民资，转而紧闭门户，不仅扼紧了发签证的条件，还大幅地提高了投资资金。\n既然不获准延续居留，万般无奈的华人就只好忍痛将一手创办的事业拱手出让，并陆续离开。"
        },
        "【当今生活风貌】": {
            "引言": "落后、贫穷的罗马尼亚，最初并不是华人理想的落脚处。他们一开始并没想过要在这个国度里安家立业，而通常将此地看成过境或偷渡到西欧的跳板。然而，这里既多机遇，又易挣钱，他们不但安了家，还过着富足的生活。\n在罗马尼亚的上万名华人中，老华人人数不多，新移民则于90年代初来此，主要集中在首都布加勒斯特。但据官方统计，只有7000人拥有合法居留权。青田及河南人是华人中最大的群体，其次则是福建人、瑞安人及温州人。\n在这里，无论各行各业，生意大小，华人都是聘有当地雇员的老板。其中，有80%的华人从事回报既高且快的贸易批发业。当地的中餐馆不多，简捷、方便的外卖店崛起，成为新兴的行业。其他如旅游业、物流业等，则仍处于起步的阶段。",
            "“铁皮房子”成就批发事业": "在布加勒斯特市郊Colentina，一片尘土飞扬中，映入眼帘的尽是批发商铺和摊档。车鸣声、叫卖声、讨价还价声，此起彼落。因“Colentina”发音与中国的高粱地相近似，华人初期干脆称它作“高梁地”。\n这个规模庞大的集散地看似贫穷而破落，其名气在东、南欧却是“掷地有声”，华人在此地尽领风骚。\n然而，这一华人的商贸“罗马城”并不是一天就建成的。\n这里原来是一片庄稼地，在1993年被开发成拥有20多家批发摊档的欧罗巴市场。露天的摊档以土灰、砖石及水泥搭建，再用铁皮间隔而成。店面粗糙简陋、店前摆货物，店后则是仓库。华人打趣地称之为“铁皮房子”。\n后来，在这片7万平方公尺的土地上，挤满了1500家批发摊档，一家挨着一家，犹如一座小型的中国城。\n批发市场上的华商以浙江青田及河南人居多。商品的档次不高，胜在价格低廉，除了当地顾客外，也吸引了乌克兰、保加利亚等国的顾客远道而来，每天的成交量可高达200万欧元。\n当时，一个集装箱只要两天就卖个精光，华商轻易赚进几十万美金。于是华人趋之若鹜，纷纷投入贸易批发一行，许多人因此发迹。\n尼罗市场在较后也应运而生。它参照欧罗巴的设计，2000家批发摊档的外观与后者一般无异，但无论环境或保安系统都更为规范。\n尼罗市场旁的唐城批发市场，则是首个由华人投资并管理的批发市场。它于2000年启用，宽敞明亮，井然有序，整体设计更胜于欧罗巴及尼罗。业主叶锋，当初为了吸引商家迁入，曾半年内不收租金，而后半年也只收取象征性费用。于是，200多家商铺成功快速崛起，唐城与欧罗巴、尼罗市场鼎足而立。\n华人首富郑思勇更是高瞻远瞩，料定了铁皮房子有天必遭淘汰，不惜一掷千金，与尼罗集团合作，开设了现代化的室内批发市场。这3座雄伟的大商厦名为红龙，占地8万平方公尺，拥有5000多个大大小小的商铺，集批发、零售、餐饮、储仓和办公于一体，环境非常舒适。\n就这样，这里由最初杂乱无章的铁皮房子，发展成今天井然有序的现代化商场。4座规模庞大的批发市场，矗立在这50多万平方公尺的土地上，华人委实居功不小。\n然而，批发市场的黄金时代已经过去了。\n表面上，批发市场看似风平浪静，实则敲诈、勒索、偷窃及治安问题层出不穷，一直以来华人都在沉着应付。欧罗巴的管理失当，卫生及安全皆差强人意，华商的仓库经常遭窃。面对巨大的损失，华人忍无可忍之下往往只能放弃摊档，搬出市场。被遗下的摊档如废墟一般，满目荒凉，对比昔日的繁华，令人唏嘘不已。\n批发市场于2005年开始走下坡，市场销售力日益低迷。如今，除了童装、拖鞋及玩具之外，其他商品都面对程度不一的冲击。“一件皮夹克从前可赚70美金，现在货源已多，压力也变大，生意不好做。”一个批发商苦笑着说。\n自加入欧盟后，罗马尼亚经济好转，民众开始追求品牌，过去一味以廉价取胜的中国产品，相形见绌。此外，当地人也学会亲自到中国进货，货物品味更符合当地人的喜好，再加上周边国家的客源减少，市场遭受更大的冲击。\n警察的敲诈，则更令华商们心力交瘁，备感压力。\n原来，当地官僚腐败，贪污问题非常严重，警察常假借查账、查货或查身份等名义，明目张胆向华商敲诈勒索。由于华人多不谙罗马尼亚语，加上自身也有逃税的问题，一旦警察上门，往往便罚款了事。华人破财消灾，警察却中饱私囊。\n在此地，用钱买方便是可行的。\n另外，当地人薪金低微，华商虽乐于聘请他们，但一些人偷窃成性，却也令华人老板们伤透了脑筋。据说只要老板一转身，有些雇员随即会将服装、现金等偷塞进自己的包里。为此，无奈的老板即便上个厕所，也会请隔邻的华商代为看铺，可说是煞费心思。\n总之，罗马尼亚华商每天都在无形的压力下开店做生意。除了应付警察，还得提防员工。然而，他们始终抱着兵来将挡，水来土淹的精神，无论遇到什么困难，都咬紧牙关熬下去。破旧不堪的铁皮房子，是华人事业的起点，更为他们带来了第一桶金。规模庞大的红龙现代化商厦，渐渐取代破旧的欧罗巴及尼罗批发市场。尽管罗马尼亚的条件简陋，问题重重，华人始终不愿离开，因为这里是他们创业的地方。",
            "中餐馆少 外卖走俏": "罗马尼亚中餐馆很少，只有区区40多家，而华人经营的只占半数。\n或许，中餐馆的租金高、回报慢，还要长时间的经营管理，发展前景远不如贸易批发，因而使罗马尼亚华人裹足不前。\n当地中餐馆大部分是家庭式餐厅，规模小，档次不高，装潢却富有中华特色。菜单一律用罗马尼亚文印刷，菜系以北方菜、川菜为主。中国城老板说：“一定得考虑这个国家的市场。华人少，一般都在家做饭，难做他们的生意。”\n中餐馆菜肴毋需多大变化，就能轻易俘获当地人的口味。鱼香肉丝、宫保鸡丁及酸辣汤，都是他们的最爱。\n档次较高的中餐馆，则要属唐域批发市场老板叶锋所开的唐朝，秦朝、皇朝及唐城饭店最为有名。4家饭店各有特色、富丽堂皇，装饰品都远从外国进口。以秦朝为例，除了门口立着两尊兵马俑外，无论餐具、陈设都非常讲究，气派十足。\n起步较慢的中餐业，前景不尽理想。中餐店老板一语道破个中缘由：“忙人没时间来吃饭，闲人却没钱来消费。”当地物价低，中餐馆价位较高，因此中、下阶层人士难以负担。\n中餐馆不受落，只要一通电话即可定餐的外卖店却异军突起，行情走俏，前景一片光明。\n搞外卖无需店面、装修及摆设，资金数额比经营中餐馆要求低，因此，目前已有20多家中餐外卖店在市场上相互竞争，其中千宝、华龙两家的老板是华人。\n“有钱没钱，一样享受中餐。”华龙外卖店老板董树平笑道。到餐馆消费，一般至少要50块列伊，外卖却只要20块就够了。董树平看准了外卖市场的潜力，就结束地毯批发生意，全心全意来经营外卖店。外卖店经过两年的亏损，如今已经转亏为盈，生意越做越大。\n“欧洲人爱享受，不愿自己做饭。百姓有钱了，定餐的将会更多，因此外卖不会被淘汰。”董树平信心满满地说。秦朝是当地数一数二的高档中餐馆，无论摆设或餐具，都废了很多心思。中餐外卖，经济实惠，受大众欢迎。",
            "挣钱首要 生活忙碌": "尽管生意不如从前，生活却仍要继续下去。\n凌晨4点，当人们还在甜梦中酣睡，罗马尼亚华人已经起床，5点就在市场里准备就绪。他们在晨曦中互道早安之后，也正式拉开了一天生活的序幕。\n不一会儿，市场里的八方来客已络绎不绝，华商们穿梭在人群之间，忙进忙出。只见他们一会儿点算货物，一会儿到仓库去提货，同时还跟讨价还价的顾客们周旋，忙得不亦乐乎。\n上午11点以后顾客开始稀落，市场从一片嘈杂声中安静下来。此刻，华商们聚在一起谈笑风生，绷紧的脸上总算绽出笑容来。\n下午一点钟摊档陆续关门，整个市场一片寂静。接下来漫漫的午后时光该如何消磨，华人自有安排。他们有的在家体息或收看卫星电视，有的则互相串串门子，有的上网聊天看新闻，有的就打扑克、搓麻将、有的还会到赌场去过把赌瘾呢！\n往日罗马尼亚物资匮乏，冬季都没有蔬菜供应，市场上只有面包、土豆，胡萝卜及洋葱，大米更是难得一见。早期华人的三餐饮食条件极差，据说，当时由于面粉品质差，饺子一下锅就糊成一闭，味同嚼蜡。\n“那时生活艰苦，为你送来酱油、味精和咸菜的人，就算很好的朋友了。”罗马尼亚河南工商联合会常务副会长孙建设细说当年，感慨不已。\n和过往相比，现在的生活已好上至少20倍。七八家中国食品店分布在布加勒斯特市内及市郊，各种调味料及餐具都很齐全。另外，华人租用当地农场来种植小白菜、芹菜、空心菜、小油菜、葱和莴笋等，应有尽有。至于浙江人最爱的海鲜则需进口，价格高昂，一只龙虾要价300欧元，令人咋舌。\n华人集中居住的历史古城布加勒斯特，是欧洲东南部最大的城市之一。这里房子有别墅、平房及楼房，其中楼房最受华人的欢迎。几百名浙江人，集中聚居于批发市场附近一带的楼房，该区因而得名“浙江村”。\n有着西式外观的楼房，内里的摆设却流露东方色彩。在这安乐窝里，可以看见富有中华特色的精致雕刻、山水画和对联，散发出浓厚的传统文化气息。如此家居，除了可以稍解华人的乡愁，也是对后辈的一种熏陶，足见主人的良苦用心。 大清早，尼罗市场的人潮已经络绎不绝，华人开始了忙碌打拼的一天。在批发市场上可购得各类蔬菜，当地华人的饮食口味跟家乡差异不大。",
            "在习惯中留恋 欲走还留": "“喜欢这里好赚钱。”华人不约而同地说。在这里华人个个都是老板，竞争不大又赚钱容易，令人难以抗拒。\n“从不适应到适应，从适应变成习惯，我很清楚这里就是发展事业的基地。”叶锋于1994年到来，一留就是十多年。\n此外，吸引华人留下来的还有宜人的气候，以及温和有礼的罗马尼亚人。\n罗马尼亚是第三个与中国建交的国家，两国长期相互支援，关系非同一般，初来乍到的华人总受到当地人的热烈欢迎。例如在早期，当地人总把排队的华人领到队伍的前面，让华人优先购买食品，大街小巷彼此碰了面也会主动问好。\n华人在新环境受到如此温馨的对待，稍稍缓解了他们的绵绵乡愁。\n华人与当地人一直和睦相处，直到新移民大批到来，情况才开始转变。\n有些新移民的文化素质偏低，有些作奸犯科，甚至还涉及谋杀案，经过媒体的大肆渲染后，华人明显感到当地人的友善态度起了变化。\n“走在路上被指指点点，房子也声明不租给华人。感觉受到羞辱，人又不是我杀的！”董树平曾在商店遭人白眼，感受深刻，尽管无奈，却无从扭转当地人对华人的成见。\n庆幸的是，大多数型马尼业人对待华人还是温和有礼，歧视也只是个案。他们看到华人住洋楼、开房车，对这富裕的一群存有敬意，罗马尼业中国交流协会会长陈建表示：“罗马尼亚人还是很温和、宽容的，在这里久了一定会产生感情。”\n遭受不公平待遇的董树平并不因此而萌生回国念头。在当地生活了17个年头，他早已习惯这里的生活，对气候相环境都感到满意。“离开很久了，回去反而会不习惯，老了也不会回去，回去干什么呢？”\n看来，对这个机会既多、又善待华人的罗马尼亚，华人尽管偶存不满，其实早有了不自觉的依恋。\n   了解罗马尼亚文化的华人，要与当地建立友谊并不困难。",
            "融入社会 寄望后代": "经过多年的打拼，华人事业的根基已经打好。如今，他们积极培养孩子成为接班人，让事业得以延续。\n一名老移民说：“没打算入籍，这儿的事业就留给子孙，偶尔回来玩玩。”罗马尼亚华人大多持5年的居留证，入籍的不过50人左右。或许只有产生了归属感，才会有定居的决心。但基于无法克服的语言障碍，华人总在本族的社交圈里打转。\n融入当地，还有一段很长的路要走，也许只能由子孙来完成。\n“人老了，学不起来。”一个批发商指出，学语言少不了毅力。华人往往为了生意，只学会几句简单的罗马尼亚话，很少能够真正掌握这门语言。有人曾开办过罗马尼亚语学习班，但随着反应冷读而终告关门。对华人而言，或许生存的压力比语言更紧迫，纵使比手画脚，也还是一样可以过日子。\n华人对后代发展的前景也早有安排。他们会先让孩予在家乡接受中文教育，再带到当地的国际学校去就读中学，这样，孩子既能掌握中文，同时又学会了英语及罗马尼亚语，至于华，罗通婚家庭的子女，因自小就融入了当地，选读国立学校的比例也较大，学习中文的机会就不多。\n其实在早期，当地曾有过一所全日制的中文学校。虽学校条件简陋，只是把小平房间隔为课室，一班仅容纳两三人，但聊胜于无。为了让孩子留在身边，一些华人把孩予从家乡接到这里来上课。可借学费既贵，中文教育又不正规，导致学生流失率高，成立两年后就宣告倒闭。\n始终期盼孩子能接受中文教育的华人家长，只好退而求其次，将孩子送到中文补习班去。在坚持中文教育方面，当地华人可谓费尽心思。\n在双语教育下，当地华人的第二代出类拔萃，他们在这里兼有事业和家庭，生活与当地人无异。这一份归属感，正是先辈们老在渴望，却又始终欠缺的。 罗马尼亚的首都布加勒斯特有一条叫作“北京大道”的马路，位于第一区的米尔恰·埃利亚德大道与尼古拉卡拉姆菲尔路之间，全长1.5公里。\n   透过体育活动，华人与当地人多了交流的机会。",
            "华社团结 媒体活跃": "罗马尼亚华人的团结，有赖于华人社团的积极互动。\n2000年，一名华商因生意纠纷，在批发市场遭当地人活活打死。命案发生后，社团呼吁华人展开罢工行动，市场全面关闭3天，作为对营生环境受到威胁的无声抗议。华人这次同舟共济，联手维护集体的权益，也加强了团结的力量。\n目前，罗马尼亚共有18个华人社团，其中多以同乡会居多，倡议同乡之间的互助互惠，为华人提供了交流、联谊的平台。以2008年由罗马尼亚担任东道主的第八届欧洲媒体大会为例，各大社团出钱出力，促成大会的圆满举行。他们派出代表，接送远道而来的媒体朋友，还安排迎客的宴席。古道热肠的代表们倾力相助，场面令人感动。\n在传统文化的推动上，社团也不落人后。罗马尼亚中国文化交流协会每年平均举办两次大型的节日欢庆活动。2007年，该会在中秋节举办了拔河及歌唱比赛，参与者云集，场面非常热烈。\n除此之外，该会还有两项尚待完成的任务，其一是成立华人乐队，其二是开办中文学校。该会特从中国运来电子琴、锣鼓等音乐器材，罗马尼亚华人乐队的诞生指日可待。至于中文学校，则因目前的条件尚未成熟，且待来日。\n罗马尼亚华人虽少，却拥有4份中文报，分别是《旅罗华人报》、《欧洲华报》、《欧洲青年报》及《企业家报》，报纸每周出版，风格各有千秋，其中以《旅罗华人报》最受欢迎。\n“每周坚持出版，不因任何事而耽搁，着实不错！”老移民郭庆元提到《旅罗华人报》时，赞不绝口。风雨不改、认真办报之人，正是这位《旅罗华人报》的社长李建华。也许冲着这份坚持，当地90%的广告都刊登于该报，华人更是踊跃支持订阅。该报创刊于1999年，每期销量约1000份，不到十年已跃升为销量最大的中文报。刚开始报纸每卖一份还要倒贴8毛钱，如今随着广告收入激增，早已转亏为盈。\n当地办报不易，设备有限，人才短缺。为了节省经费，小小的一个楼房既是住家也是报社；员工只有3名，从采访、编辑到排版，个个身兼数职。条件如此简陋，但报社秉着传达信息的使命，作风严谨，毫不含糊。报纸每期有24版的篇幅，新闻主要是当地华社华团的相关消息，以及各类资讯诸如居留办理、商业法规等。\n作为罗马尼亚唯一的欧洲媒体协会会员，《旅罗华人报》在2007年与《欧洲时报》、《新民晚报》合作，联合出版《欧洲联合周报》的罗马尼亚版，发展更上一层楼。\n由于华人不谙当地语言，对当地法规一知半解。中文报的出现，仿佛为华人开了一扇了解罗马尼亚社会的窗口。随着华人逐渐养成阅报的习惯，中文报的发展潜力也备受看好。\n   2008年“512”四川大地震后，罗马尼亚华团自发举办烛光追思会，组织当地华人一起追悼受难同胞。（照片由当地华人提供）"
        },
        "【其他资讯】": {
            "华商团结捍卫利益": "2007年4月13日，罗马尼亚布加勒斯特二区政府，以市场存在着愉税、漏税及卫生问题为理由，限令欧罗巴、尼罗市场在同年10月31日自行关闭，否则必用强硬措施加以对付。\n消息一出，登时引来一片哗然。拆除摊档，犹如切断华商的经济命脉，事业将毁于旦夕之间。华商该何去何从，损失该如何弥补？区政府的无理蛮横，令人难以接受。\n根据合约，除非发生自然灾害，否则2000多家华人商铺就拥有土地的永久使用权，可在当地永久营业。“若是改建的话，当局理应赔钱收购，但限令的内容却是不花一分钱就想要把华人赶出市场去。”旅罗华人维权中心负责人潘继东愤愤不平地说。\n这一次，华人不再忍气吞声，他们成立了“旅罗华人维权中心”，由90名商家共同集资，合力将布加勒斯特政府控上法庭，并在当地中文媒体发表《告全体旅罗华胞书》。这真是一场史无前例，旅罗华人联手告政府的诉讼大案。\n旅罗华人最终打赢了这场官司。经法院裁决，布加勒斯特市二区政府发放的限令无效。换句话说，华商得以继续留在原地营业。\n华商们此次携手共患难，不但合力维护了自身的权益，更因此而促进了华人的团结，巩固了社团之间的联系。",
            "中华武术大放异彩": "来自上海中华武术会的朱荣富教练，本着一颗热爱武术的心，从1992年开始在罗马尼亚教授武术，深受欢迎。\n他的学生清一色是当地人，从最初的数十人发展到现在的数百人。其中，大部分从小就跟着他习武，成家立业后仍持之以恒。当地人对武术的热爱，由此可见一斑。\n朱教练的学生不懂中文，却本着对武术的浓厚兴趣，学习认真，无论马步、太极拳、剑术还是棍术，都学得有板有眼，架势十足。他们已连续几年夺获罗马尼亚全国武术冠军，成就斐然。\n另外，他还教导学生舞龙。这支由罗马尼亚人所组成的舞龙队，动作娴熟，连华人子弟都自叹不如。\n同时身为中医师的朱荣富，在中医行业的发展却没有武术来得顺遂。\n90年代初期，当地人还不了解针灸、推拿、按摩与拔罐的奥秘，因此愿意接受中医治疗者寥寥无几。刚开始顾客稀少，生活日益窘迫。后经媒体的宣传，中医才逐渐受落。“以前收费两块美金都没有顾客，现在收费12欧元，顾客却源源不绝。”巨大的反差，真令他哭笑不得。\n不过，对自小习武的他而言，开诊所只是为了维持生活。他内心深处的牵挂，始终还是中国武术的传承。 当地人舞龙舞狮，欢庆华人的传统节日。（照片由当地华人提供）"
        },
        "【结语】": {
            "结语": "罗马尼亚就像一颗毫不起眼，却兀自发光闪亮的小星，吸引了华人的目光，激励着华人到此来追寻梦想。\n一路走来，那更迭起伏的岁月，跌宕浮沉的际遇，都丝毫不影响华人打拼的决心。只要生意一日可以继续下去，他们的心灵就有所依靠，生活便觉踏实。"
        }
    }
}