{
    "美国": {
        "【引言】": {
            "引言": "\n美国是一个移民组成的国家。数百年来，来自世界各地的人们飘洋过海去寻找美国梦。人们相信在这自由公平的国度里，只要肯努力奋斗，必能达到理想生活。美国人总是骄傲地说：“在美国没什么是不可能发生的。”\n美国在工业和科技等领域走在世界最前端。在获得世界级的荣耀时，它也经历了不少挫败，如经济大萧条、战争、恐怖袭击等事件，然而这一切并没有把人民的信念击垮，他们坚守民主政治制度，追求自由与正义。\n今天，美国仍是最受欢迎的移民国家，每一年超过100万人成为美国公民。移民从世界各地蜂拥而至，通过合法与非法管道进入美国。美国政府预测，随着拉丁美裔和亚裔人口不断增长，二三十年后，美国白人将变成少数族裔。\n不过自2001年9·11事件后，美国收紧了移民政策，再加上2008年爆发的经济危机，导致移民人口增长突然放缓，移民发展趋势似乎又进入了新的局面。\n华人于160多年前就移民到美国，至今来自世界各地的华人仍不断涌入，而以中国大陆移民人数最多。华人在美国各领域的贡献和成就有目共睹，被誉为“模范少数民族”。"
        },
        "【华人移民简史】": {
            "华人移民简史": "华人在美国扎根是一场漫长而艰苦的奋斗。\n1848年，美国西岸的萨克拉门托（Sacramento）东北传出发现金矿的消息之后，随即改写了美国的命运，也掀起一股华人移民潮。\n当时，华人一般都是以劳工身份入境美国，他们多数来自广东珠江三角洲一带，多为四邑（新会、台山、恩平、开平）人。这些留着辫子，身穿简朴清服，只会讲家乡话的青年为了生计，贸然奔向旧金山（San Francisco）。“咸丰二年造金山，担起遥仙万分难，竹篙船撑过海，离妇别姐去求财。”一首流传到今天的台山金山歌，悠悠地唱出了他们离乡背井的无奈。\n大部分华工抵达旧金山之后，便转往内华达山脉（Siera Nevada）的金矿工作。1850年，共有1万5000名华工在美国淘金。那时，欧洲矿工抢劫华人矿工的事件频频发生，为了不与他们有任何正面冲突，华工一般只会到被欧人矿工遗弃的金矿去淘金。华工往往付出了双倍时间、耐力和劳力，始能有所斩获。\n除了华工之外，华商也到旧金山经营各类小生意。1850年，旧金山约有700名华商，华人餐馆、中医馆、洗衣店等也接二连三地出现，华人社区逐渐发展成了一个拥有50家华人店铺的“小广州”。1853年，当地报纸将华埠命名为“中国城（Chinatown）”，从此成了华埠的统称。华人本身则将旧金山华埠称作“大埠”，不少淘金失败的华工都到大埠的餐馆、洗衣店等华人商店打工，也有一些华人到白人家里当佣仆。\n在白人雇主的眼中，华工是最能吃苦、勤快以及廉价的劳动力，多数白人居民并不排斥华人，并且认为他们安静和平。但始终还是有一些白人至上的种族主义者歧视华人，认为华人的文化、思想及体格皆低人一等，甚至要求政府禁止华人入境。\n在他们的叫嚣和影响下，反华法令开始逐步推行。加州（California）在1855年起便向华人征收每人50元的人头税，成了征收华人人头税的开山鼻祖。旧金山还立法禁止华人到市立医院就医，担任市政工作等，甚至定下反华示威日，进一步压缩华人的生存空间。\n1862年，美国政府决定修筑横跨美国大陆，连接东西部的铁路干线——中央太平洋铁路（Union Pacific-Central Pacific Railroad），基于华工刻苦耐劳的优秀品质，就连那些极端的种族主义者，也都同意雇佣华工来筑路。当时参与修建铁路的华工，占了所有修路工人的95%。\n筑路华工每个月的薪金为28美元，伙食自理，炊具及帐篷自备。他们日出而作，日入而息，每个月工作至少26天。不论是炎热夏日，还是冷冽寒冬，华工都须卖力地修筑铁路。华工刻苦耐劳以及敢于冒险的精神，使铁路的修建工程顺利进行。\n原本预计花14年才能完成的工程，最后，竟然7年就竣工了。1869年5月10日，沾满了华工血汗的太平洋铁路正式通车。尽管白人不得不承认华工是世上最好的筑路工人，然而，在铁路完工的庆祝会上，却连一名华工都不曾受邀出席。\n随着太平洋铁路正式横贯东西两地，大大地刺激了美国的经济发展，也促使许多原本聚集于西部的华人，纷纷移居到美国东部和中部。这是一张早期华工修筑铁路的珍贵照片，如今被旧金山华人历史协会展览馆所收藏。在亚裔族群为主的夏威夷，华人最早为当地社会接受。夏威夷华人首富邝友良于1959年成为美国第一位华人联邦参议员，也是美国第一位参政的华人。\n19世纪70年代，华人的商业发展迅速。在城市地区，除了洗衣业由华人垄断之外，雪茄业、制鞋业、烟草业、毛纺织业、制衣业等，都有华人参与。根据记载，那时旧金山的华商数量高达5000名，大多涉及农产品销售、石英采矿、烟草、劳工承包等行业，而他们所创办的厂内雇佣的也几乎全是华人员工。\n在最初30多年的自由移民时期，有30万左右的华人先后来到美国，他们大部分都坚持叶落归根，日夜期待着能衣锦还乡。即使不幸客死异乡，宗亲团体或会馆也会将死者的骨灰运送回家乡安葬。\n1876年，美国迎来建国100周年，工业发展如日中天，人人皆对未来充满着憧憬。但是，这时旧金山却爆发经济危机，股票崩盘，银行关闭，而冬季的干旱又毁掉小麦的收成。加州首次面对经济萧条，超过百万人面临失业的困境，金矿业、铁路建筑业、农牧业等劳动领域的工人都失去了工作。许多中产阶级如小投资者、店员和小职员等也被波及，瞬间人人都从天堂坠入地狱。\n加州的白人工会开始将矛头指向华人，将经济不景气、失业等问题都归咎于华人，他们认为华工以极低廉的价格吸引雇主，因此抢走了白人的就业机会。白人工会和政客愤怒地呼喊“华人滚回去”，报纸上的漫画也把华人画成长着杏仁眼、留着长辫子、抢夺白人饭碗的妖魔。排华情绪经煽动之后，一发不可收拾，迅速地演变成了一波波的排华暴行。\n华人的商店和住房被纵火焚毁，而那些雇用华工的白人雇主也开始接到恐吓信件，以致他们不得不解雇华人员工。最终，大部分华人唯有退避到华埠，被迫和主流社会隔离，并且过着自给自足的生活。\n1882年，在一片争议声之中，排华法令（Chinese Exclusion Act 1882）正式于美国国会通过，这也象征了美国自由移民时代的终结。\n排华法令明文规定，在接着下来的十年之内，不许华人移民到美国，而那些已经居住在美国的华人以及在美国出生的华人，一概不得入籍。华人当中，仅有外交官、旅游者、商人、教师和学生可以入境美国，其他华人一概不准入境，即使是那些美国境内华人的亲属，也被拒于门外。排华法令打击了美国华人社会，到了1920年，美国的华人仅剩下6万人。 在曼哈顿（Manhattern) 华埠设立的Chatnam Square, 主要纪念二战时为国捐躯的华裔少尉飞行员Benjamin Ralph Kimlau。\n虽然不受欢迎，但是华人却多次参与美国重要的战争，并以美国之名出征，为美国作战。在第一次世界大战中，土生华人刘成基获美国政府颁发英勇勋章。到了二战时期，全美国共有2万多名华人参军，他们英勇奋战，牺牲极大，为美国赢得了最后胜利。\n正是因为二战，使许多白人改变了对华人的看法，渐渐地，很多原本拒绝雇佣华人的行业开始雇佣华人，一直以来受尽委屈的华人社会，终于看到一线曙光。\n1943年，美国前总统罗斯福宣布废除《排华法令》，并且允许在美国生活的华人申请入籍。此外，通过《战时新娘法令》，华裔军人的妻子或者家属获准到美国来定居。随着华人妇女的增加，原本是“寡老型”的华人社会遂起了显著的变化，男女比例渐渐平衡，华人人口也迅速增长起来。\n二战结束之后，华人以为从此能过上一段安稳的日子，然而，好景不长，随着冷战爆发，中美关系逐渐紧张，在美国境内大大小小的反共运动使美国华人寝食难安。他们担心在二战时期，那些日裔被囚禁在集中营里的厄运，将会降临在自己身上。\n70年代中叶，美国政府收容了大批来自印度支那的华人难民，而且之后又同意难民亲属可以通过“家庭团圆”的方式移居美国，导致美国华人人数激增。\n一般认为，于1965年之前抵达美国的华人移民都算是老移民。\n新移民法令在1965年通过，1968年开始实行之后，吸引了大批亚裔以及拉丁美裔移民涌入，也掀起第二波华人移民潮。\n在中美建交以前，美国允许每年有2万名华人移居美国，但并不包括中国大陆的移民。1982年，美国政府颁布了2 万个名额给台湾移民，在1987年，香港也获得5000个名额。\n60年代，美国民权运动兴起，二战之后在美国出生的华裔青年已经融入了主流社会，也毅然投入政治及社会活动，拥抱美国价值观，积极地为自由公平而斗争，成了少数民族中的佼佼者，受到主流社会肯定。但是，华人社会中仍然有很多不谙英语，并处于主流社会边缘的早期移民，因此，华人的整体形象其实改变不大，华人仍被歧视。\n中美于1979年恢复建交之后，大陆移民遂如海水般一波波涌入，成了美国华人社会中最庞大的新移民群体。如今，在美华人总人数已突破350万，是最庞大的美国亚裔移民族群。华裔美国退伍军人会主席梅本立（右）和美国退伍军人会主席黄宏达合影。 1906年旧金山大地震后所引发的大火，将历史悠久的中国城烧成灰烬，美国政府储存居民身份资料的办公室也被烧毁。之后，美国政府让居民重新登记身份，有一些人便趁机用假身份取得美国国籍，这些人后来被称为“Paper Son”（冒名的家伙），其中包括不少华人。"
        },
        "【当今生活风貌】": {
            "引言": "美国华人一次次证明了只要有决心、肯努力，绝对可以创造奇迹。许多华人身无分文来到美国，经过奋斗，最终虽不一定都能变成大富翁，但至少可以三餐无忧，安居乐业。而他们的下一代只要肯发愤图强，几乎都会成为专业人士或白领，走出华埠，融入主流。\n在大部分美国人的眼中，华人拥有统一的形象，比如来自大中华地区，拥有黑头发黄皮肤、独特的语言和文化，工作勤奋，善于规划未来等。然而在现实中，美国华人来自五湖四海，中国大陆、香港、台湾、东南亚、南北美、欧洲等不同地域，文化背景差异极大。华人无奈地说：“华社的多元和复杂，恐怕永远只有华人本身才能了解。”\n美国东部因纽约（New York）这个大苹果而吸引了无数移民，遍地的机会，唤醒了人们追求梦想的热忱与野心，每年通过合法与非法管道涌入纽约的人不计其数，据统计，2000年纽约华人人数约37万人，但真正的人数始终是个谜。一般认为，纽约华人占全美华人总数16%左右。\n东部有纽约，西部则有加利福尼亚（简称加州）。加州气候暖和，全年阳光灿烂，洛杉矶（Los Angeles）和旧金山湾区（San Francisco Bay Aera，简称湾区）是高科技和创意行业的重镇，亦是有为青年圆梦的地方，集中了大批华人科技界精英。加州华人社区面积庞大，覆盖几十个城市，人数占了全美华人总数的40%,是美国最重要的华人聚居区。\n其他拥有超过15万华人的城市有休斯顿（Houston）、达拉斯（Dallas）、芝加哥（Chicago）等。但在美国中南部小镇或穷乡僻壤，华人则很稀少。\n传统华埠已不再是华人安家首选，商机多、靠近名校、治安良好、生活方便，成了华人落脚和安家首要考量的条件。如今，在白人为主的高级住宅区里，都可找到华人的踪影。\n整体上，华人社会日益壮大，但两极分化现象已在经济、教育、文化、身份认同等领域出现，而且日益严重。\n经济方面，拥有高学历、从事高薪工作的白领和上班族，以及那些教育水平和收入偏低的中低下层，各占三分之一，另有三分之一华人介于蓝领和白领之间，以自雇人士和小老板居多，一般从事华人传统行业如餐饮业、零售业等。\n文化方面，土生华人自幼受美国正统教育，思想和生活方式较西化，一部分能讲中文，但多数无法以中文书写，还有一些完全不懂中文，被称作外黄内白的“香蕉人”；成年新移民多数还与原居国保持密切联系，也无法放下对原居国的感情；而受过原居国和美国教育的移民，一般则游走于两种文化间，因能熟练掌握中英文，在竞争中有明显优势。旧金山华埠一角。\n美国各州拥有各自的文化，多元丰富。有开放、追求自由的美国人，也有如清教徒似的保守美国人，分布各地的美国华人也各有特色。华人人口最多的纽约和加州，展现了最丰富和最全面的美国华社风貌。纽约曼哈顿唐人街拥挤热闹，置身其中如同身处亚洲某个华人聚居区。历史色彩浓厚的旧金山唐人街与繁华的金融区毗邻，老砖房和高楼大厦形成强烈对照。",
            "“国中之国”唐人街": "虽说美国是一个多元种族和多元文化的社会，但“主流社会”仍以白人和西方文化为主。受过当地教育、精通英语的华人，一般都能在主流社会中生存，但教育程度低、收入偏低且不谙英语的新老移民，则较难融入主流社会，因此，华埠（又称唐人街）就成了他们的生活和经济重心。\n华人笑言：“既然不能融入主流，那我们就在华埠打造自己的主流社会！”华埠发展完善，餐馆、商店、诊所、医院、银行、学校等一应俱全，而且几乎全由华人经营打理，服务人员都能说流利华语。一名华埠居民说：“在这里不用说英语，不用吃不合味的西餐，不用和白人打交道，完全像生活在家乡一样。”\n美国大大小小华埠约80多个，十大城市－旧金山、纽约、洛杉矶、芝加哥、波士顿（Boston）、费城（Philadelphia）、华盛顿、夏威夷（Hawail）、西雅图（Seattle）、萨克拉门托都拥有较大规模的华埠，其中又以曼哈顿唐人街和旧金山唐人街历史最悠久、规模最大且历久不衰。两座唐人街各别坐落在东西两岸，因东西部文化差异而显得各有特色。\n曼哈顿唐人街位于纽约市的心脏地带，每天都是人潮汹涌，车水马龙，新老移民、游客、当地人等各路人马川流不息。\n旧金山唐人街同样位于市中心的黄金地段。1906年大地震后的大火曾把它烧成废墟，灾后排华政客企图把唐人街从城市规划中删去，幸得华人努力争取方才保住。重建后它成为旧金山重要的历史地标和旅游景点，到访的观光客比到金门大桥的还多。\n乍看之下，曼哈顿唐人街和旧金山唐人街像孪生姐妹，大同小异。曼哈顿唐人街大厦林立，旧金山唐人街主要都是不超过6层的楼房。其他经典唐人街风景如醒目的“唐人街”大牌楼、砖楼、狭窄的小巷、密密麻麻的中文招牌、带有中国风味的建筑设计和装饰灯等，都完整无缺。\n一名旧金山华人居民笑言：“旧金山唐人街由白人建筑师策划设计，他们把对中国的想象都发挥到唐人街上。”如今，许多华人传统行业如餐饮业、食品和杂货批发业、理发业等依然是唐人街的经济命脉，但旅游业已成为唐人街的一项重要收入来源。\n如今曼哈顿唐人街的广东老移民走的走，过世的过世，人数渐少，而大陆新移民人数则年年上升，尤以福建移民人数增长最为显著，东百老汇（East Broadway）街更成为福建新移民的地盘，街上开了很多福州小吃店，同乡们说着家乡话，热闹俨如“小福州”。近几年，唐人街已渐渐从一个广东方言为主的社区，变成一个普通话和福建方言通行的天地。\n与曼哈顿唐人街相比，旧金山唐人街则没有出现显著的大陆福建移民潮。尽管近几年说普通话的居民也增多了，但街头巷尾最常听见的依然是粤语或其他广东方言。\n两个唐人街如今依然是中下层华人的避风港和安乐窝，美国政府在唐人街推行的公共住宅计划，反应热烈，供不应求。\n1975年在曼哈顿唐人街落成的孔子大厦是其中一个公共住宅计划。孔子大厦高44层楼，共760个公寓单位，成为4000多名中低收入者的家园，其中90%为华人住户。这里租金便宜，交通方便，至今依然是华人的理想住处。\n旧金山唐人街老华人很多，如何安顿年迈居民成了唐人街的大挑战。当地的“单房旅馆”是许多老人的安身之地。它就像一般旅馆，由单人房组成，浴室、厕所、厨房和客厅则是共用空间。和一般旅馆不同的是，这里的住客一住就是好几年，而且年迈住户很多。\n其中一座“单房旅馆”经理说：“这里月租大概是206美元，比市价低很多。我们的住客多数是在唐人街生活了多年的老人，只有少数新移民。只是有一些旅馆缺乏维修和管理，卫生和设备都不是很理想。”\n不少年迈华人把“单房旅馆”当家，安享晚年。除一部分是孤苦无依的老人外，也有一部分老人子孙成群，但却不愿随下一代搬离唐人街。孔子大厦是许多中下层华人的避风港。这位“单房旅馆”的住客笑说孙儿们每个星期都过来探望她，她在这里住得很开心。商店楼上的房间，都住满了华人。\n许多老人在房内堆满食物、生活用品、儿孙送的礼物和家庭照片等等，筑起他们的小天地。旧金山华人策划协会下属的青年会，更安排青少年每星期到旅馆探望长辈，陪他们聊天游戏，让这群高龄居民不愁寂寞。\n曼哈顿唐人街店铺楼上和地下室住着很多大陆新移民。一位新移民抱怨：“市中心房地产价格一直在涨，一房单位月租金都要500美元以上，我们只能和人分租，有不少一房单位内住了七八个人呢。”在旧金山唐人街周边的小意大利和俄罗斯山（Russian Hill）店屋楼上的单位，也几乎被华人填满了。\n唐人街虽繁忙拥挤，但不少人仍感叹，与巅峰时期相比，今日的唐人街已冷清不少。曼哈顿唐人街与著名的金融区为邻，每天中午唐人街中餐馆都会变成金融精英和白领们的饭堂。气势磅礴的世贸大厦也曾是唐人街一道美丽的风景线。\n一名老居民回忆：“2001年9月11日当天，在学校上课的小孩，看到窗外世贸大厦轰然倒下，冒出滚滚浓烟，全都吓哭了。”事发后市中心交通瘫痪，地下通道和地铁关闭，金融区损失惨重。曼哈顿唐人街也元气大伤。一名店主回忆：“那些来吃午饭的金融精英突然消失了，游客也不来了，唐人街一片冷清。”\n由于人流减少，生意转淡，有人便心灰意冷地搬离了唐人街，但不少居民仍留守当地。在各界的努力下，唐人街于2006年3月加入帝国区，曼哈顿下东城以及唐人街某些特定地区可以享受减税优惠，唐人街的经济终于逐步走出低谷，餐饮业、贸易、服务业等开始慢慢恢复元气，人头攒动、车水马龙的繁华现象终于再现。\n谁知好景不长，2008年美国爆发了金融危机，华埠失业人数激增，再次打击了曼哈顿唐人街经济。旧金山唐人街则更显冷清，旅游业是旧金山唐人街的主要收入来源，一名老板说：“全球经济不好，游客锐减，生意一落千丈。”\n旧金山唐人街经济缺乏活力也和人口老化有关。华埠的居民约一半是退休人士，要不就是中下层收入人士，换言之都属于低消费或不消费群体，市场缺乏生气。一名华人店主说：“要做他们的生意可不容易！”\n不少华人是近20年才抵达美国，他们没有学历、专业技术或资金，只能埋头苦干、省吃俭用，一分一毫累积财富，他们没有奢华的美国梦，许多人的理想只是“三餐温饱，拥有自己的房子，供子女念大学”。曼哈顿唐人街不仅吸引华人前来消费，其他族裔消费者若想购买价廉质优商品，也会到唐人街来。旧金山华埠的花园角（Portmouth Square）是老人的社交角落，许多老人会聚在一起看电视或听讲座。\n20多年前安娜从广州来旧金山投靠亲友时，连一句英语都不会说，只能靠做糕点的手艺维生，经过奋斗，如今已成为一家小餐厅的老板。她说：“在美国，没人会干涉你想做的事，人们更不会因为你的工作而看不起你。”顾客待她如朋友，在街上相遇，他们会热情唤她的名字。送外卖到办公大楼时，西装笔挺的白领会帮她开门、提东西，热情相助。她用自己的双手开创了事业，养大了孩子。\n纽约中华商会主席梅光达是土生华人，他的祖辈在曼哈顿唐人街落地生根，他在唐人街出生长大，像无数力争上游的华人一样，他努力追求自己的理想，最终在保险界里脱颖而出，如今已是成功商人和华社侨领。他自信地说：“在这里，只要肯努力，要从一个身无分文的人变成百万富翁也绝对有可能，美国真是世界上最好的国家。”\n随着新移民人数不断增加，唐人街的人口结构也逐渐起了变化，新移民在人数方面最多，但老移民仍是华社的核心，他们创办的侨团、社会组织等，努力帮助新移民更快地在美国站稳脚跟。新老移民的团结与合作，给华社的发展注入了源源不断的活力。",
            "人才济济话英才": "每一年，来自世界各地的人才，一波波涌到美国。换言之，一般通过合法签证入境、并取得合法居留身份的华人，平均素质都很高。\n近20多年来，不少华人先是到美国留学或工作，生活稳定后再把家人申请过来团聚。于是，许多青少年成了洋插队，他们通常在原居国受过小学教育，到美国后继续完成中学和大学教育。他们大部分都能掌握中英双语，毕业后通常能顺利地在主流社会觅得好工作；不过，也有一些青少年因始终无法突破语言障碍，或不喜欢美国文化，只有留在华人圈中发展。\n美国的华人留学生来自世界各地。60至70年代，台湾留学生人数遥遥领先；但现在，来自中国大陆的留学生已成为最大的华人留学生群体。\n来自台湾的魏宏利于1969年到美国留学，现在已在美国开枝散叶。他说：“像我们这样的留学生，有学历也有能力，毕业后是否留下全由我们自己决定。大家开始是边做边看情况，后来，家庭、事业和朋友都在这里了，也就不再想离开。”\n对知识分子来说，美国拥有强大的吸引力，它地广人稀、资源丰富，工作机会也比亚洲多，他们轻易就能过上高质量的生活。\n纽约第5大道是金融精英的大舞台，人群中不乏身穿名牌套装，一手捧着咖啡，一手拿着财报或公事包的华人上班族。他们看起来如此年轻、自信和容光焕发。在世界高科技重镇——矽谷（SiliconValley）,更是云集了来自世界各地的华人科技人才。人们常开玩笑说，高科技公司产品的研发进度如何，就取决于公司的研发部门有多少华裔和印裔研发员。\n无论是新移民还是土生华人，他们在学术，特别是数理科的杰出表现已成公认的事实。从事金融、科技、医学等专业领域的华人众多，加强了“华人是数理天才”的形象。\n第一代移民通常还非常传统，未雨绸缪的观念很强。一名老移民说：“我们到美国后，一切从零开始，做任何决定都希望是能保障未来的。当子女择业时，我们会提醒他们兴趣固然重要，但也要考虑现实问题，比如收入、发展前景等等。”金山唐人街上规模颇大的宝谦昌中药行第一代创办人钟北谦和女儿钟爱梅对唐人街感情深厚，他们都感叹唐人街已不如从前惹闹。\n所谓前人种树，后人乘凉。在美国落地生根的时间越久，下一代的生活就越安逸，经济压力就越少。于是，不少士生华人，在西方文化的熏陶下，人生观已从“未雨绸缪”变成“活在当下”，在择业时偏向以兴趣为主，许多人投身社会学、人文、艺术等领域，并取得了不俗成就。\n过美国教育的华人要晋身中产阶级或进入当地白人大企业工作并不难，但要在白人企业内有所突破，许多华人都认为会碰上“玻璃天花板”（Glass ceiling）。“玻璃天花板”指的是非白人在白人企业机构内，晋升到某个职位后便难以突破，如同被“玻璃天花板”狠狠压住。有人把它归咎为美国根深蒂固的种族主义在作祟。一名从事金融业的纽约华人说：“金融业的高层极少看到非白人，基本上是白人男性的天下，连白人女性也很少见到，非白人要爬到管理层几乎是不可能的。”\n但是，美国西部的高科技重镇——矽谷，却是一个更显开明和公平的天地。有人说，没有华人，就不会有矽谷。在矽谷开发初期，大批来自台湾和香港的高科技精英组成了强大的团队，创建了许多高科技公司，打造了矽谷在世界的盛名。1995年，杨致远创办的雅虎，更是创下了矽谷华人的神话。现在，矽谷每年评选出的“10大风云人物”，肯定少不了华人的身影。\n这些高学历、经济稳定的华人精英，一般都喜欢选择到郊区（Suburbs）或大城市（Metropolitan）居住，很多郊区原为白人社区，如今已被华人和亚裔一步步“占领”。华人解释说：“其实白人完全可以接受华人当邻居，只是如果大批华人或亚裔居民迁入的话，就会改变社区的形态，最明显的就是社区一定会繁忙热闹起来，华人商店餐馆也会越开越多，许多白人接受不了新环境便只好搬走。”今天，单一民族构成的社区在美国已很罕见，所谓的新兴“华埠”，一般都住着各族裔居民（以亚裔为主），只是华人居民占的比例最高而已。\n这几年亚洲经济的蓬勃发展，让有些华人精英萌起回流亚洲的念头，特别是近几年在美国毕业的中国大陆留学生，回流的意愿更加强烈。\n大陆留学生思璇在美国著名大学毕业后，即被纽约著名的金融公司录用，前途光明。不过，她却没有在美国定居的想法，她说：“虽然目前工作环境很好，公司也很用心裁培员工，但现在大陆也很不错，机会很多，发展空间更大，再加上父母都在那里，所以打算在这里累积经验后，就回国发展。”\n但也有一些华人持不同的看法，在矽谷工作的华人电脑工程师说：“亚洲的经济的确很有活力，但对喜欢研发的人来说，美国肯定是天堂，对只想赚钱的人来说，亚洲的吸引力或许会更强一些。”是走还是留，全看个人重视的是什么。这批在湾区生活的年轻华人移民，对生活充满热忱，他们都认同美国是一个追逐梦想的好地方。",
            "趋向融入的华人社会": "华人在美国的地位和身份是矛盾的，情感是复杂的。\n华人虽为少数族裔，但却不是弱势群体。他们在教育和经济上的成就与主流社会并驾齐驱，比非洲裔等少数民族优秀许多。\n对第一代移民来说，许多人虽然在法律上已成为美国公民，但情感上却不能忘记自己的根以及“华人”独特的身份。一名华人说：“虽然我在美国生活的时间比在家乡还要长，但我还是很关心关于家乡和华人的课题。读新闻时总被‘华人或华裔’这个词吸引。我想，也许是华人常强调人情味，遇到来自各地的华人，都觉得是同胞，觉得大家都是血肉相连的。”\n但也有第一代移民对美国的认同很强烈，这一般都是在年幼的时候来到美国并在美国接受过完整教育的年轻人。一名年轻华人说：“我还不到十岁就随家人移民到美国，后来父母虽常带我们回乡探亲，但在家乡，人家看我的打扮，听我说话的口音，都把我当成游客，我自己也这么觉得，而每次飞回美国时，我却有一种‘终于回家’的感觉。”\n在美国土生土长的华人及其后代，则能更自然地认同自己是美国人。这些土生华人的体型、气质、衣着打扮、语言、生活方式、思维、价值观、人生观，几乎已完全西化，但在文化传统上，仍保留着一些民族特性。一名华人说：“比如大部分华人都很务实、勤勉、能吃苦，追求有保障的生活，另一点就是华人家庭里依然注重孝道、长幼有序的传统精神。华人也很少会像白人那样直唤父母或长辈名字，还有，很多华人在结婚前和父母同住，也负起奉养父母的责任。”\n旧金山华人文化协会曾在十多年前为华人青少年举办过“寻根之旅（In Search of Roots)”，让青少年回到祖辈的家乡，寻找家族的故事和根源。创办人麦礼谦和Philip Choy都是美国土生华人中的佼佼者，他们精通和热爱中西文化，贡献于美国社会的同时，也不忘宣扬中华文化。一名参与“寻根之旅”的中美混血儿说：“我知道我身上有一半华人血统，但一直觉得很虚无。直到我回到大陆，我才了解我的另一半，原来是与那片土地相连的。”\n尽管如此，在美国这个大熔炉环境下，华人除保留和发扬自身的文化传统外，在其他方面已越来越西化。虽然许多父母都怕孩子变成香蕉人，但由于各种原因，特别是美国社会的大环境影响，土生土长的下一代变为香蕉人几乎是大势所趋，时间越长，身上中华文化的元素也就越淡。值得欣慰的是，每年大批新移民的涌入，为美国华社提供了源源不断的活力。\n   刘丽霞（Harriene Lu)和儿子Landon是地道的土生美国华人。刘丽霞的父亲刘显济是当年全美互助会主席，对华社贡献良多。如今已是祖母的刘丽霞鼓励自己的后辈们要学好中文，不能忘记华人的传统与文化\n华人不只是为三餐劳碌，终日埋首苦干的小市民，也有许多华人勇于追求梦想，成为各领域的佼佼者。比如诺贝尔奖得主杨振宁、李政道和丁肇中；女作家汤亭亭、画家陈逸飞、钢琴家孔祥东、网球名将张德培、著名电视烹饪节目主持和中餐书籍作者甄文达等，都是美国家喻户晓的优秀华人。",
            "文化、政治领域放异彩": "数百年来，华人总是属于较沉默、安分守己的族群。经历了漫长排华期后，大部分华人都全心全意搞经济，不问政治。\n华人真正开始投入政治活动，是从20世纪60年代的民权运动开始的。当时许多在美国土生土长的华人，都是年轻有为的青年，他们受美国教育，英语流利，成立了政治、教育、文化、社工等组织，既为华人社区服务，也为华人争取权益，从而让整个华社逐步认识到，通过政治舞台发声，争取、改变华人在各领域的地位，可以为自身和下一代打造一个更公平和健康的发展空间。\n如果不是华人的积极争取，中文教育也不会发展得如此蓬勃。一名华人娓娓道出一段历史：“原本华人要学中文，只能到私人中文班去。1974年联邦高等法院裁定旧金山伽利略高中华人学生指控校方违宪，罔顾华人移民学生教育权利的起诉得胜，激起各地推动华文教育的热忱。”随后，美国推行多元文化政策，中文教育发展得更全面和精彩。\n目前，全美学习中文的学生超过12万，有700多所大学和200多所中小学开设了中文课程，学习中文的学生中，三分之二是华人。\n2003年美国大学理事会把中文列为大学选修课程（AP），一名家长说：“美国正努力培养具备流利中文能力的人才，以便提升美国在金融、商业、外交和安全领域的国际竞争力。”\n如今已有超过7500人参加过中文选修课程考试，大多成绩良好。随着学习中文热潮的兴起，私人中文学校也在不断增加，目前已超过600所，学生来自各个族群。\n“中文热”不断升温，亚洲学会预计到2015年时，全美国将有75万名学生学习中文。一名教师说：“我们不怕没有学生，比较头疼的是教师严重短缺，目前共有将近10万个空缺，希望政府可以优先积极培训师资。”\n尽管中文教育的发展比起百年前进步了很多，但在全美9万多间公立学校中，提供中文教学的比例仍然很小。坐落在曼哈顿唐人街的华侨学校历史悠久，学生约有3000人，平常开办周日和周末中文班，还另设暑假班。学校目前设有成人广东话班和普通话班，教师来自中港台，教学以繁体字和拼音为主。\n“中文热”也直接推动了中文媒体的发展，在过去的十年中，美国中文报的数量和发行量都增加了三成以上。据统计，在华人人口密集的旧金山，有高达60%的华人每天阅读中文报。但也有华人说：“虽然中文媒体在这里发展不错，前景也好，但美国资讯发达，媒体超多，中文媒体在主流媒体圈中发出的声音依然还很微弱，还没能引起主流社会的重视。”\n美国宪法保障人人平等，但种族主义思想仍深藏在许多人心中。值得庆幸的是，美国社会对华人的认同和肯定，已大大提升。一名华人说：“以前好莱坞电影或美国电视剧中，华人多数演招待、厨师、派荷官等，要不就是功夫小子、神秘女郎。现在华裔角色也包括医生、律师、记者、高科技人员了，电影代表主流社会的观点，由此可见华人开始摆脱中低层形象了。”\n但华人受不平等对待的事件还时有所闻。譬如，在加省出生的美国华人关颖珊，在1996年及1998年均获得全美及世界溜冰赛冠军，但1997年泰拉立宾斯夺冠后，美国传媒MSNBC刊登的标题竟然是“美国人击败关颖珊！”这件事极大地伤害了美国华人的感情。\n当第一位黑人总统奥巴马走马上任后，在美国的少数民族无不兴奋欢呼，而华人的社会地位和政治地位，是否会取得更大的突破呢？\n由奥巴马领导的新内阁，也是美国历史上拥有最多华人成员的一届政府，他们分别是商务部长骆家辉、能源部长朱棣文、白宫内阁秘书卢沛宁、白宫公共联络主任陈远美以及国家安全部法律总顾问提名人方富宇。\n其实从21世纪开始，华人已跻身内阁。2001年1月11日，在乔治布什总统提名下，赵小兰出任劳工部长。她是美国第一位进入内阁的华人，也是内阁中的第一位亚裔妇女。\n在2008年美国中期选举中，华人又有了小突破。北加州有38名华裔候选人参选，余胤良当选为加州第一位华人参议员，马世云成为加州第一位女性华人众议员，而杨爱伦则成为纽约州议会的首位女性亚裔众议员。\n美国选出了第一位黑人总统，何时华人才能当上总统呢？一名华人说：“有时候，华人的忠诚度总让人质疑，他们效忠的究竟是美国还是中国？许多华人仍保留传统思想文化，不像黑人，全情拥抱美国文化和精神，把自己当成一个完整的美国人，只有当华人真正把自己看成美国人，活得像美国人的时候，美国华社才会迈入另一段更精彩的旅程。”1983年，美国华人终于等到了两位华人市长。陈李婉若从一名医院社工，成为南加州蒙特利公园市市长；黄锦波则从1978起担任美国喜瑞都市市议员，后成为该市市长。1996年，骆家辉在华盛顿州州长选举中击败共和党竞争对手，成为美国第一位华人州长。周敏教授是第一代大陆移民，现任美国洛杉矶加州大学（UCLA）社会学系教授和亚裔研究学系首任系主任，出版多本著作，她说：“华人在美国不能说没受到歧视，但不必在意，一步一脚印去达到自己的理想最重要。”"
        },
        "【其他资讯】": {
            "华人梦碎天使岛 悲愤刻诗诉冤情": "在排华时期抵达美国的华人，无不对“天使岛”（Angel Island）感到恐惧，它是移民局用来羁押亚裔移民的拘留所。从1910年到1940年间，共有17万5千名华人移民被羁押在此，短则两三星期，长则两年。\n华人在岛上数座简陋的木屋之中，等候检疫、盘问和审查。由于语言不通，沟通上经常引起误会，使华人深感委屈，仅能绝望地等待被释放的日子。\n这些失去了自由的华人在囚室内度日如年。由于囚室空间不大，拥挤脏乱，加上伙食不合胃口，令被囚的华人苦不堪言。有些华人选择自尽，有者精神崩溃，还有一部分人将悲愤的情绪化成诗歌，一刀刀刻在木墙上。\n在美国取消了《排华法令》之后，天使岛不再被用来收押亚裔移民，之后也逐渐被淡忘。\n1974年，在华人组织的争取之下，加州议会通过议案，成立“天使岛移民营历史公民委员会”。两年后，加州议会拨款25万美元进行遗址修缮。1998年，美国政府宣布天使岛为“国家级历史古迹”，并进一步进行保护和修复。\n今时今日，天使岛已经发展成一座风景如画的州立公园，吸引了大批美国人和游客在周末或假日前往参观，以了解历史。男囚室则被改建成博物馆，而墙上的诗歌也成最佳的历史遗迹。后来，华裔史学家麦礼谦更将这些诗歌译成英文，并附上解释，然后结集出版，使这一段华人移民辛酸史重见天日，广泛流传。",
            "纽约新唐人街 布碌仑日落公园8大道": "布碌仑日落公园（Brooklyn Sunset Park）8大道是继曼哈顿唐人街和法拉盛（Flushing）唐人街后崛起的纽约第三大唐人街。华人说：“那里福州人多，超市多，物价便宜！”\n日落公园8大道华埠以8大道为中心，并在8大道两端，向3大道至13大道之间延伸。这个华埠占地不大，却住着超过10万华人，仅福州人就占了七成左右。一名居民说：“在这里，小小的地下室挤上10多名住客是很平常的事。”\n日落公园8大道华埠从无到有，充满传奇。19世纪50年代，它还是欧洲人的社区，因码头运输业而发展兴旺，60年代开始没落，居民陆续迁走，80年代时已如死城。90年代，由于此地房价非常便宜，又距离唐人街很近，许多在工厂打工的华人便开始陆续迁入，随着华人居民增加，华人商店越开越多，渐渐形成一个新的华埠。8大道华埠大街上处处可见年轻夫妇或爷爷奶奶带着小孩逛街，很多商店外都设有儿童电动玩具。\n广东人最早迁入，但现在已走得七七八八了，福建新移民已成为这里最主要的群体，人来人往，居民的流动量很大。\n这里也是纽约市出生率最高的地区，托儿服务总是供不应求。生小孩有两个好处，第一是小孩可取得美国国籍，第二是父母得到合法身份的机会更大，大人和小孩的未来都有保障。新移民一般把幼儿送回家乡让长辈照顾，小孩5岁左右再接回美国受教育。\n8大道华埠内有数十家超市，数不尽的餐馆、小吃店等，但只有约两成商店有盈利，余下的都在亏钱，不少商店经营了几个月就关门大吉，但空置的店铺很快就出租成功。一名商家分析：“福州人爱创业，他们一般努力打工一两年，存够本钱就自资或和亲友合股搞小生意，自力更生。想开店的人不计其数，一家店倒下，转眼就冒出新的一家。”\n福建新移民重演了早期老移民的奋斗故事，虽无学历或特殊技能，但他们凭着吃苦耐劳和不屈不挠的精神，成功地在美国闯出了一片属于自己的天地。"
        },
        "【结语】": {
            "结语": "早期到达美国的移民，都怀着黄金梦而来。今天，旧金山的金矿早已枯竭，美国许多城镇也并非遍地黄金，但向往美国生活的人，却仍源源不绝涌入美国，只因大家始终相信美国是一个可以圆梦的国度。\n美国是民主自由的象征，但当人们追求所向往的美国民主时，往往要付出许多代价，很多时候也离不开金钱和权力斗争。一位投身社区服务的华人说：「我每天仍看见许多不公平的事在发生，特别是发生在弱势群体、新移民身上。不过可喜的是，美国每天都在进步中，社会越来越文明，人民越来越包容和互相尊重。」\n在这个拥有无限可能的国度，华人正在满怀激情地追逐他们的梦想。花丛中的老华人，悠闲地阅读中文报。这个国度里谱写了一则则精彩的华人故事，也圆了许多华人的梦。"
        }
    }
}