{
    "美属关岛": {
        "【引言】": {
            "引言": "\n关岛位于太平洋西部马里亚的群岛南端，常年阳光普照，属热带多雨气候，境内丛林密布，仍有许多处女地尚待开发。\n16世纪中叶，关岛沦为西班牙殖民地。1898年美、西之战后割让给美国。1941年为日本占领，战后1950年被宣布为美国领地。作为一个靠近菲律宾、台湾和日本的海岛，关岛是美国在太平洋上一个非常重要的军事基地。\n美军在岛上海空军基地的开支，是关岛主要的经济来源之一。另外一项重要收入则来自旅游业。"
        },
        "【华人移民简史】": {
            "华人移民简史": "据史籍载述，首名到关岛的华人是Chaco。他在1648年因为一场海难而飘流到这里来。Chaco如今已是关岛Agat村一个大家族的姓氏。\n19世纪末，有少数中国人抵达关岛，并和土著查莫洛人通婚。他们的混血华裔，在多年同化的过程中，华人文化特征已然消失，但还是保留了华人的姓氏。那时期来到关岛的华人计有Won Pat、Unpingco、Limtiaco、Taitingco、Shaolin等，虽然他们的中文名字已无从稽考，但可以肯定Co是“哥”，Pat则是“伯”。混血华裔姓名的组成顺序：先是本身的名字，接着是母亲的中间名字，最后是父系的姓氏。\n二战之后，有一批人移民到关岛。华商Charlie Corn便是在1948年抵境的。他原本名叫Chan Corn，移民后将姓氏Chan改为Corn，以Charlie作为自己的名字。他是一位成功商贾，又是热心于公益的善心人士。美军工程师协会还特别将一年一度的高尔夫球赛命名为The Charlie Corn Golf Tournament，以纪念这位德高望重的华人。\n之后又有零售业者James Lee、律师George Lee等人在60年代移居此岛。\n70年代，岛上出现新一波的移民潮，以台湾人居多，他们由3个类别所组成：第一类是台湾荣民工程处撤离关岛时，一群选择留下来的专业人士，他们包括工程师、建筑师、律师；第二类是一些到美国留学的台湾人，毕业后还不想立即返台，于是便到关岛暂住，结果一呆就是二三十年；第三类是因当时台湾政治动荡而决定以投资移民和家属的身份移居关岛的台湾人。\n在鼎盛时期，关岛的台湾人曾经多达5000名。他们在这空气宜人、生活安定的岛上受到了尊重，部分人便从此以关岛为家。然而，有一些老人虽然热爱这个小岛，却不得不随子女迁居美国。这时期，岛上也有1000名来自菲律宾的华人，他们多从事建筑材料的生意；另外，还有香港人约200名。\n1975年，越共统一越南之后，许多华人开始以难民身份来到关岛。由底层做起，在超市、餐厅、养鱼场、农场、修车厂以及富人家庭，有人甚至一天打三四份工。如今，他们有的已经当了老板，有的收租过活，过着自在的退休生活。而年轻的一代，则在金融、银行等领域身居高职，发挥专长，不但薪酬高，且生活安定。\n到了80年代，中国大陆移民开始抵达关岛。在80年代后期，有近1000名建筑工人随公司到关岛来开拓业务，他们几乎包揽全岛的建筑劳务市场。如今，岛上已有约4000名中国大陆人，数量超过人数2000左右的台湾移民。 已故关岛前议长安东尼 奥平科（Antonio R. Unpingco，1942-2007），1977年通过关岛议会投票，将孔子的生日9月28日，定为关岛法定的教师节。这名前议长有华族血统，他曾经到祖籍地泉州晋江的翁氏祠堂参加谒祖仪式。他的逝世，为关岛的一大损失。\n   美国关岛中华公园里的孔子塑像，立于1981年。"
        },
        "【当今生活风貌】": {
            "引言": "关岛7000名华人中，近半数已入籍美国，部分拥有永久居留权，其中约三分之一属于混血华商、岛上华人人口每十年增长7%，他们大多聚居在塔穆宁（Tamuning）及得得多（Dededo）两地。\n他们有的在大公司任职、有的是专业人士、有的做生意，在政府部门供职的也不乏其人。在关岛总督的顾问团成员中，华商占了三分之一，立法议会里也有混血华裔议员，甚至有的担任议长。华人的出现，不仅没有冲击当地就业市场的结构，反倒提供更多工作机会，促进经济的发展。华人向当地人购买土地置业，也是按照市价，不欺骗、不使诈，赢来他人的尊崇。\n当地中华文化的传承与推广，归功于70年代以后的移民。他们出钱出力地创办中华学校、出版中文刊物，并成立社团以维持彼此的联系。在信仰自由的国土上，华人既可选择到华人基督教会，也可选择到佛光山寻找自己心灵的归宿。\n纵然有不少人视关岛为再移民美国的跳板，可终究有一群人已经将之视为永久的家园。",
            "参与发展 赢得尊崇": "关岛北部得得多，人口密集，是多数华人聚集地，他们有的经营超级市场，有的设立诊疗所，悬壶济世。来到西岸的塔穆宁及杜梦湾（Tumon Bay），则不难见到新、旧移民经营的旅馆、餐厅、酒吧及超级市场等，而大多数的指压店，则是由来自中国大陆的女性新移民所开设。\n华人专注发展自己的事业，店面开了一家又一家，无论超市、免税店、文具店、批发零售店或中、西式餐厅等都是如此。经营零售业的华商说：“索性连批发执照一并申请。进了大量的货，除了自己售卖之外，还能批发给其他商店或餐馆。”点滴积累的经验，华商摸索出在当地营生之道。\n尽管很多华商一直在叫嚷着经济大不如前，但也有人对关岛的经济前景十分看好。为数8000人的美国海军陆战队，加上眷属总计1万7000人左右，将于2012年从日本冲绳搬到关岛来，牵动到102亿多美元的开销。搬迁前夕，许多基础设施的工程需动用更多人力、物力和财力支援，光是人力估计就需要1万5000人。当地华人猜测，建筑工人极有可能是来自中国大陆。\n人口的增多、设施的改善，这对从商者而言绝对是个好消息。大至建筑工程，小至餐饮零售，将无不受惠。\n前人创业，后辈扩展，关岛华人生意越做越大。年轻一代的接班人，青出于蓝，将父亲的生意多样化。譬如，拥有多家免税店的黄进佳，他的儿子开设了方克力厂，并计划将之打造成岛上的另一个观光景点。至于岛上其他继承父业的后辈们，也都干得有声有色。\n关路一家早期的中餐厅特美美华中国饭店，原为一名马来西亚华人所经营。它让当地人初尝烧鸭的美味，大受欢迎。后来被香港人买下，再经后代发展为现今著名的西餐厅Shirley Coffee Shop。2008年，它在关岛拥有5家分店，在塞班岛也有两家连锁店。\n那些在美国本士毕业后，选择回到关岛来一展所长的年轻华人，纵使不做生意，往往也能谋得律师、教师、医师、工程师、会计师等不错的职业。\n   年纪轻轻的Tony开了一家咖啡厅，自己烘制面包，同时推广香港的奶茶文化。\n   当地一间建筑材料公司的华人雇主与各族员工。",
            "生活水平 逐日提升": "关岛本身没什么农林渔牧产品，当地除了供应少数青菜、鱼虾之外，其他物资大多由外国进口。一名中医师回忆：“70年代的关岛只有美式超市，能买到的就只有马铃薯、红萝卜等，主妇们得自己想办法加以变通，善用巧思以烹煮同样的食材。”到了80年代，日本、韩国及台湾超市陆续进军关岛市场，华人家庭的饭桌上才出现东方蔬果，菜色也较以往更丰富、多样。\n许多初到关岛的华人，习惯以原居地的台币或港币来对比美金，藉以换算每日开销，结果常常舍不得花费。欧女士回忆十几年前，老是以鸡肉、青菜来煲汤配饭的日子：“那时，鸡肉吃腻了还是照样吃，因为它最便宜嘛，一磅才60美分。”后来，华人开始在岛上种植蔬菜，菜式逐渐多样化，价格也渐渐大众化。“90年代，一磅菜心或西洋菜售价5.50美元，现在只要两美元多就买到了。”\n尽管现在比以前容易买到各类食材，蔬果价格也比以往大众化，并且大家都认同自行煮食比较健康，可如今在家自行烹调的家庭已越来越少。今天的关岛华人普遍出门解决三餐，除了方便，也因为中餐馆越开越多，竞争激烈，消费者从中受惠，比如以前在餐馆点一碟炒菜要价十美元，如今只需6美元。\n华人的居住环境及条件一般都相当不错，连家电也十分美式。厨房里已经找不到煤气炉，用的都是平底锅及电炉，炒菜铁锅只有在餐馆才能见到。洗衣机、烘衣机的使用也已十分普遍，岛上几乎看不到洗好的衣服挂在户外晒，人们都直接用烘衣机将衣服烘干。另外，鉴于岛上的水含有大量石灰成分，所以家家户户都伙用桶装的纯净水，一大桶售价5美元。\n关岛华人多数已经在当地买房子或购地建楼。因为房地是永久地契，加上经济能力许可，他们都很舍得花钱装饰自己的房子。\n关岛每隔5至10年必有严重的台风来袭。因此，无论房子还是商店，家家户户都会在窗口及门外安装台风板。台风、地震的周期性降临，政府规定建筑物不得高过3层，否则都须经过特别的申请批准。\n台风肆虐之后狼藉一片，善后工作非常累人。然而，经过几次磨练，华人移民虽已不敢小觑台风的威力，却学会了笑看这个难缠的访客。\n   关岛的旅游业发达，华人用餐选择多，来自越南的华人正在“美食之家”享用越南餐。",
            "重视华文 面向未来": "在这科技发达的年代，人们可随时上网浏览资讯，但关岛华人还是习惯通过阅读报章来获取新闻及信息。他们办有中文月报《华音时报》，并深获当地商业机构的支持，其中80%的版位都留给商家刊登中、英双语广告。关岛总督和国会议员，也都各有一页专属的英文全版新闻。\n早期的中文学习班，还是热心的吴家漆腾出自己的物业ABC Building二楼充作课室才得以开办。当初只是单纯的为了方便自己的孩子学习中文，进而惠及其他华人子弟。当时象征式的收费只能发给老师作为补贴，水电费还是吴家漆自己承担。之后在华社的齐心协力赞助下，才慢慢发展成有组织、有美丽校舍的中华学校，学生人数曾一度高达190人。\n随着学习中文已经成为全球热潮，除了中华学校之外，还有好些资深华文教师在关岛开班授课，教授的多数是简体字。发展至今，不论是中华学校还是中文补习班，上课的不只是华人子弟，还有韩国人、日本人、美国人、查莫洛人等。前来上课的不只是小孩，还包括了已经在社会工作多年的成年人。\n中华学校除了教授中文外，还让学生接触中华文化和举办一些有趣的活动，如扯铃、象棋、跳棋、舞狮及民族舞蹈等。新春期间，该校舞狮队会到各商家处献瑞贺新年。而民族舞蹈班则参加关岛文化月的巡回表演，当地媒体屡次以头版报道其盛况。由于在推广中华文化上不遗余力，中华学校曾荣获台湾当局颁发的“教育部社会教育有功团体奖”。\n春节期间最热闹的活动，是大伙儿聚集在商场，为中华学校举办义卖会筹款。关岛人都喜欢华人的粽子、卤蛋等食物，有的人甚至在开卖前两小时就抵达会场，唯恐来迟了会扑空。\n清明时节，一些台湾移民会回乡扫墓，顺道探亲访友；台湾选举期间，在岛上生活多年的老华侨仍会返台去投票。返乡的华人，也经常从家乡带回来一些中文歌曲专辑或影片光碟。尽管在关岛也能收看到台湾的中天台，但电视频道的选择依然很有限。\n   《华音时报》（左）和《侨讯》（右）都是关岛华人出版的报刊，除了提供资讯，也让华人重拾阅读方块字的乐趣。\n   中华学校校舍充满中华建筑色彩。\n   上课时，学生以英文来注释华文课本中内容的意思。",
            "友爱社会 温暖人心": "移居日久的华人，有的以个人或公司的名义，有的则透过社团伸出援手，尽心尽力地帮助新移民适应新环境，改善生活素质。中华总会、中国侨胞联合会及华商总会，是关岛3个影响力较大的华人社团。此外，还有关岛海外华人联合总会、越华联谊会及中华妇女会等。\n关岛中华总会成立于1972年，历史较为悠久，所以对华社的贡献也比较大，如引进“中天台”让关岛华人生活增添色彩，创办“中华学校”使华人子弟有机会接受中文教育，向政府征求土地并积极募款建立“中华公园”，为台湾921大地震筹募高达20万美元赈灾款项等。\n关岛中国侨胞联合会开始成立时，会员多数是来自中国大陆的移民，不久后便开放给来自各地的华人参加。创会至今不过3年，已经有45个公司会员，34个个人会员。联合会为社会各界人士提供咨询服务，协助华人办理申请护照、延期护照、回乡证、认证和签证等。\n关岛华商总会于1993年成立，甚得华人商家的支持。之前该会名为“关岛华商协会”，自2005年林锦镛先生担任会长后，始改名为“关岛华商总会”，由一个非营利机构发展成有执照的“关岛企业”，并开始参与国际性的商业组织；会员开会时以英语发言，出版的年鉴内的图片也以英文解说。值得骄傲的是，关岛总督的顾问团之中，华商占了三分之一，十分受器重。\n关岛海外华人联合总会现任会长赖文章先生，是北马利亚纳群岛的塞班岛、天宁岛以及罗塔岛的经济旅游大使。他也是关岛唯一的华人公证师，他还积极地促进关岛和中国两地多方面交流与合作，促成了当地与中国的广州、柳州等结为友好城市。\n关岛有两所华人教会，分别由来自台湾及新加坡的牧师组织。而岛上的佛光山则由来自台湾的法师住持。关岛的华人基督教会曾应政府的要求，到监狱去辅助劝慰来自中国的非法移民。牧师说：“他们被关在里面，惶恐不安，不知如何是好？”\n   2008年，岛上有3名华人医生，分别是陈光明医生（神经科）、邱正吉医生（内儿科）以及图中的陈文彦医生（小儿科）。\n   华人基督教会中，参加主日崇拜的信徒们正虔诚祷告。\n   关岛的佛光山殿堂，是所有佛光山寺庙中，内堂最为方正的一所。"
        },
        "【其他资讯】": {
            "家具业的兴衰": "1987年，台湾实施外汇管治，限制移民带资金出境。尽管外汇管制甚严，不过还是有人成功将资金外移，并到关岛投资做生意，尤其是经营家具店。价廉物美、款式繁多、售后服务又周到，加上当时的美军享有政府付给家具维修津贴，及免费将家具运回美国本土的福利，所以家具业非常兴旺。\n在岛上服役的美国士兵，初来报到时购买家具，返回美国本土前也购置家具。他们对红木家具情有独钟。一年半载之后，便在离开前把新旧家具全都运回美国。如此一来，家具业自然兴旺，同时也带动了运输业。经营运输业的林先生说：“那时期，我的船运公司的船只，运载的物品有80%都是家具。”在鼎盛时期，岛上有90%的家具店都是台湾人经营的，约有50家之多。\n到了2008年初，关岛的家具店已剩下不到十家，较大型的有成吉思汗家具店、陈氏家具与礼品中心等。家具店的生意大不如前的最大原因，是美国士兵们已不再需要从关岛将家具运回家，因为在老家就能买到价廉物美的中国家具。经营了近40年的成吉思汗家具店。",
            "关岛首位美国国会议员": "已故华查混血儿Antonio B. Won Pat（1908-1987）是关岛第一位华裔立法议会议员，曾于1972年至1984年间，以议员身份为民服务，期间还担任过立法议会议长。此外，他也是首位代表关岛的美国国会议员。\n关岛国际机场（Antonio B. Won Pat International Airport）即由他的名字命名。他的女儿Judith T. Won Pat，则是现任的关岛立法会议员兼议长。\nAntonio 的父亲Won Pat，于19世纪末自广州飘洋过海来到关岛。他本为船上厨师，与岛上一名查莫洛女子结婚，并在阿加尼亚开了当地第一家中餐厅。这家中餐厅之所以闻名并广受欢迎，是因为Won Pat在餐厅里售卖冰淇淋，成为岛上第一个卖冰淇淋的商人。即便到了21世纪，老一辈关岛人每当提及此事，还会忍不住笑他总将ice-cream cone说成“akkinkong”。\nAntonio以教师身份开始了他的职业生涯。1936年当选为关岛议会议员。二战后，为了保障关岛人民的自由，以及关岛在美国的政治地位，他发起运动，主张关岛人应有美国公民权，从而改变了关岛的地位。\n此后，他与其他领导人推动自治运动，并在1969年促成美国众议院通过选举关岛总督的法令，使得第一任民选总督在1970年产生。早在1965年，关岛议会便通过了一项法令，即关岛在美国国会须有一名代表；由此，Antonio于1972年成为关岛在美国国会的第一任国会议员。\n在美国众议院，Antonio为关岛争取了无数发展计划，其中包括教育、保健、福利、民防、社会保障、农业、机场和公路的发展等。\n美国一位前参议员贝内特约翰斯顿（J. Bennet Johnston）曾在一项国会记录中评价道：“Antonio是一位杰出的倡导者，也是一位谈判专家。在其12年国会议员生涯中，所达成的成就是一个典范。”\n   Antonio的遗照，至今仍悬挂在关岛立法院的走廊上。"
        },
        "【结语】": {
            "结语": "华人在关岛建立起自己的事业、家庭，同时为岛上居民提供就业机会，促进了当地的发展。他们亲眼见证关岛的改变，并参与建设工作，也为此自豪。\n或许有人心里仍惦记着家乡，或许有人终究对美国念念不忘，可是爱上关岛的华人，珍惜在岛上的日子，享受新鲜的空气，过着受人尊崇的安定生活。关岛的蓝天白云，海水清澈，令人心旷神怡，也让华人留恋。"
        }
    }
}