{
    "美属北马里亚纳群岛": {
        "【引言】": {
            "引言": "\n美属北马里亚纳群岛由15个岛屿组成。塞班岛、天宁岛（Tinian）和罗塔岛（Rota）是最大的3个岛屿，其中90%的人口集中居住在首府塞班岛。\n1521年，探险家麦哲伦环球航行时发现了该群岛，自此先后被西班牙、德国、日本和美国统治。二战期间，美日两军曾在该群岛发生多次激战，运载美国两颗原子弹的飞机，便是从天宁岛起飞。以致天宁岛成为终止二战的军事重地。\n二战结束之后，北马里亚纳群岛成了美国的托管地，后又被宣布为美国属地；原有居民和在当地出生的均是美国公民。\n岛上的二战遗迹被妥善保存至今。后来又修建了各种休闲娱乐设施，使它成为著名的旅游胜地，每年吸引无数来自韩国、日本、中国大陆、香港及台湾等地的游客。\n制衣业及旅游业，可说是北马里亚纳群岛的主要经济来源；而华人则是岛上非常重要的人力资源之一。"
        },
        "【华人移民简史】": {
            "华人移民简史": "20世纪初，曾经有一名姓钟的广州人，到达了现属密克罗尼西亚的丘克（Chuuk），并与当地一名查莫洛女子结婚。这一个家庭曾经在大洋洲的几个小岛如帕劳、瑙鲁及塞班分别住过一段时日。其后人最后于塞班岛定居，完全融入了查莫洛人的生活，并且信奉天主教。他们曾经住过的地区，则被命名为“中国城”。\n到了20世纪70年代初，数名香港人将商业触角伸展到塞班岛，在这里设厂开店。他们不但为当地经济注入了新的活力，还激发当地政府积极发展经济，吸引了更多华商前来投资。\n但是，在整个70年代当中，塞班岛仅有寥寥十数家华人，香港人约有十家，台湾人则只有几家。于1976年从越南来到塞班岛的谢判奇回忆说：“那时候，走在塞班岛的路上，一个小时也不见一辆车子经过。”可见当时的小岛多么偏僻荒凉。\n第一个来到塞班岛的香港人是严明睿。已经70多岁的他，在香港的时候原是一名教师，也曾经在关岛任职珠宝店经理，1971年4月来到塞班岛之后，小岛的风情和宜人的气候深深吸引了他，因而长期定居下来。\n严明睿在岛上开了第一间眼镜店，因此解决了岛民以前只能到医院配眼镜的不便。此外、他也是第一个聘请中国工人到塞班岛建筑民宅的老板。每逢中国传统节日，严氏夫妇就会穿上传统的服装，并且准备了满桌的中式菜肴，邀请岛上的华人到他们家里相聚。他们也时时教育孩子，千万不要忘本，一定要记住自己是中国人。\n直到80年代，岛上制衣业蓬勃发展之后，华人的人口才随之增加。这时期，有许多中国浙江劳工被引进塞班岛的制衣厂，以女性为主，约占了95%,其中又以20多岁的女子居多，通常被称为厂妹。\n1998年至2003年，塞班岛制衣业达到了高峰期。与制衣业相关的大小工厂甚至多达四五十家，而岛上华人人口也一度飙升至两万多人。随着人口增加，许多中国商人也不约而同地来到了这里，美发店、超市、指压店、餐馆于是陆续出现。\n由于政策改变，近年来，有许多制衣厂都选择了撤离塞班岛，而厂妹也被分批送回中国。2008年初，华人还有六七千人，到了2008年末，则仅剩三四千人。人数的减少影响了生意额，大多数从事服务业的华商，面临经济萧条，只好结束营业，黯然离去。"
        },
        "【当今生活风貌】": {
            "引言": "华人多数集中在首府塞班岛。较早迁居此地的华人，一般拥有美国永久居留权。另有部分华人以外来投资者身份定居。一部分则是合同劳工，手持每年需要更新一次的短期工作准证在当地讨生活。\n2008年初，当地六七千名华人中，约90%从事与制衣相关的行业，其余的则在加拉班（Garapan）商业区开饭店、卡拉OK、超市或指压店等。在天宁岛上的华人，则多数来自中国，在该岛唯一一家五星级酒店工作。\n岛上物价昂贵，一般劳工生活拮据，复因岛上缺少娱乐实施，也让她们深感寂寞，难以适从。因而基督教会适时的伸出援手，给她们带来各种帮助和心灵慰藉。教会和社团的努力，也为中文教育铺好道路，使华人子弟不至于与方块字脱节。令人惊喜的是，这小小的岛屿上有3家中文报，为华人平淡的生活增添几许色彩。",
            "制衣业的盛衰": "一座原本荒凉的岛屿，因成了美国领土的零关税区，命运从此改变。\n短短十几年间，它吸引了来自美国、韩国、中国大陆、香港和台湾的30多家制衣企业前来设厂。这些纺织厂多数设在塞班岛的南部，产品上都打上美国制造的标签，免征关税，不受配额限制。\n种种优惠条件让一些制衣业商家捞得盆满钵满。据塞班制衣协会统计的数字，塞班制衣业过去每年向政府缴纳的各种税费达6590万美元，占政府税收的三分之一。为了应付生产线的需求，厂家前后不同时期共招来几万名中国劳工。其中规模最大的制衣厂——联泰制衣厂，曾经自中国引进3000多名纺织女工。\n随着人口骤增，嗅到商机的华人也陆续前来。除了做游客的生意，华商还可以兼赚劳工市场，为他们提供日常所需。\n可惜好景不常。2001年底，中国加入世界贸易组织后，纺织品出口配额增加，北马里亚纳群岛的成衣出口受到冲击。部分厂家因利润下降难以为继，开始撤离塞班岛。此外，岛上最低工资在面对舆论批评和竞争压力下也被迫提高，2008年初，最低钟点工资被调至每小时3.55美元，这对一些厂家来说更是雪上加霜。至2008年底，岛上仅剩下两间制衣厂。\n工厂的撤离，接踵而来的便是厂妹陆续被送回国。华人人数下降，街道明显变得冷清很多，处处可见“空房出租”的广告牌子。零售业和餐饮业的生意也大不如前。\n华人开的超市在当地颇受欢迎。不过近年来因劳工和游客人数减少，超市销售额一路下滑。勤俭的华人意识到经济前景不明，消费时比以往更加谨慎，不再购买大件物品，将钱花在刀口上，只购买日常必需品、如大米、牛奶、汽油等。\n自2004年日航和韩航停飞塞班岛以来，该地游客人数持续下降，前景看似暗淡，却仍有业者认为，游客人数减少并不代表生意无以为继。塞班岛上仍有来此已二三十年的华人，在租来的土地上建了自己的房子或公司，置业意味着牵绊，似乎离不开了，唯有继续努力，保障未来。\n塞班岛华商往往同时涉足各个商业领域。例如经营酒店的，同时经营文具店；经营礼品店的，同时又经营射击场、旅馆、美容院、餐厅、面包店等。不过华人有苦自知，岛上水电供应不足、政府政策朝令夕改，都是他们头疼的问题。\n   工厂撤离，华人超市生意受到影响。\n   华人也经营汽车维修店、精品店和中餐厅。",
            "费用高昂 生活单调": "在北马里亚纳群岛，只有查莫洛人可以拥有土地。即使是混血后裔，也必须有三分之一查莫洛人血统才能置地。换句话说，最低限度，爷爷或奶奶必须是查莫洛人，才有资格买地，否则只能租用土地，最久租用期是55年。华人在这片土地上，绝大部分既无公民身份，也没有土地所有权。他们没有归属感与安全感。\n华人家庭，一般自己在家里煮食，白米饭仍是主食，两菜一汤，简单朴实。礼品店的谢老板说：“30年前，华人在岛上只能吃到‘美国菜’如蕃茄、萝卜等。即使买得到青菜，也是从台湾或美国进口，一磅青菜美金两块多。”\n一直到十几年前，中国农夫来到岛上耕种。当地华人才有机会吃到新鲜又便宜的菜心、芥兰、小白菜等。华人爱吃菜，渐渐影响了嗜吃肉类和烧烤食物的查莫洛，他们后来也学会吃蔬菜和接受蒸煮的食物、\n塞班岛生活费非常高，一盘宫保鸡丁要价十美元左右。家里煮食费用也不低，猪肉排骨一磅75美分、大米50磅27美元。主要是因为这里绝大部分日用品和食物都得进口，商品种类也不齐全。\n北马里亚纳群岛的水源来自地下水或淡化水，而塞班岛的自来水明显带有咸味，不宜饮用。因此家家户户都得买桶装纯净水来喝，5加仑一大桶约2美元。\n身在当地的另一大群华人，是来自中国的制衣厂女工。她们的生活中除了工作，几乎没有什么娱乐活动。早期，厂妹们不被允许在外头租房子，必须住在工厂提供的宿舍，吃也在工厂食堂解决，甚少与外界接触；有的宿舍不过就是集装箱间隔成小房的铁皮屋。\n许多厂妹没出国打工前已在中国四处借贷，筹足偿还中介费，数达2800至5000美元之多。只是没预料到，美金也不易赚，工作第一年所赚的几乎都用来还债。她们一天工作10至12小时，有时还得通宵加班。一个小时赚一块多美金，有的还是以一件一件做好的成衣数量来计算工资。这情况维持了十年，直到近年才调整至每小时3.55美元的工资。\n赚钱不易，岛上物价又高，她们真得要省吃俭用，才能有所积蓄。一些特别节省的厂妹，一天只用一美元填饱肚子，一个月膳食费也就只需30多美元。\n一直到了后期，厂妹的生活才稍有改善。她们开始可以选择住宿舍或是和几位同事到外头合租房子。社交圈子似乎扩大了，有更大的自由在外走动，却不代表生活不再枯燥乏味。\n岛上缺少娱乐设施，工余之暇，可供排遣寂寞的消遣不多。除了到海边或郊野去投入大自然的怀抱外，就只有到赌场去碰运气，或到舞厅跳舞，或租看连续剧光碟，或邀约三几好友搓麻将打发时间。歌厅、酒吧等娱乐中心，也是岛上居民排遣寂寞的好去处。有时闷得发慌时，就上歌厅解闷，周末晚上花3到5美元的饮料费，便可以在中国人开的歌厅，或是查莫洛人开的酒吧待上一晚。而中国人所经营的歌厅，无非就是几桌客人轮流唱两首歌曲。\n   宿舍里，厂妹们以饼干桶充当凳子，观看床铺上二手电视播放的节目，作为工余的娱乐。\n   这类煤气炉在北马里亚纳群岛十分常见。一个煤气罐可以用上四五天，一罐大约一美元。\n   制衣厂对面的流动菜贩在等工人下班来买菜，这些菜贩几乎都是华人。\n   扑克房成了部分华人排遣寂寞，消费时光的去处。",
            "社团教会 关心华社": "每到星期天，塞班新生命中国基督教会的朱约翰牧师会开着巴士，到指定的地点载制衣厂工人到教会。这也是厂妹最宽心的时刻，她们一路上欢唱朝圣歌，有趣的是，厂妹唱出的圣歌，都别具中国韵味。\n星期天是基督教徒在教会里聚会的日子。他们唱圣歌、读经、听收师布道、会后还有联谊活动。来自新加坡的华人牧师彭国雄与韩国人牧师李满悦，在过去的16年里，曾在岛上的塞班华人基督教会为近2000名信徒洗礼。从1998年至2004年，是岛上制\n衣业蓬勃发展的时期，也是华人人数最可观的时期。彭牧师说：“当时星期天早晚两堂的崇拜聚会，分别有三四百人参加，周一到周五的晚上也有上百人积极参加聚会，学习圣经。”\n教会的关切与协助，给厂妹带来温馨与慰藉，教会的活动，也给她们枯寂的生活增添了璀烂的色彩，久而久之，她们竟服膺于宗教的魅力，成为基督徒。\n华人教会也重视华人子弟的教育问题。\n大部分华人家庭都不让孩子到公立学校上学。一名华人家长解释道：“公立学校虽然免收学费，但是常出现课本不够、师资不足、书桌短缺的现象，甚至代课老师也可能不教课。”最令家长担心的是，公立学校的女学生，有一部分到了发育期就身怀六甲，挺着大肚子上学。为了让孩子在良好的环境中学习，家长们宁愿缴付一个月280美元的学费，让孩子上私立学校。\n有些家长会趁暑假时，将孩子带回中国学习，多接触中华文化。有的甚至将孩子送回中国上小学，中文基础打稳了，再将孩子接到身边，接受美式教育。曾在中国上小学或暑假回中国学习的小孩认为，比起中国的学习环境和压力，在塞班岛接受美式教育简单轻松多了。\n塞班华人基督教会，也在岛上成立了一个正规的爱加倍基督学校，分12个年级。该校几乎免费教导几十名华人子弟，课程皆按学生本身的学习进度编排，使用中国中文教材。自2003年起，越来越多其他族群的成人小孩也来上中文课，人数多时甚至达60多名。\n岛上唯一的华人社团是美国塞班中华总会，也设立了中文补习班，并在2006年正式命名为“塞班中文教学中心”。该中心每月学费30美元，家境困难的学生还可以申请助学金。\n除了办校教中文，中华总会也致力于协助发展地区经济，改善华人在当地的营商和工作条件，并不时举办讲座让会员了解如何申请签证、商业招牌以及聘请劳工等相关法令内容。每一项活动和付出，无不出于对当地华社实际的关怀。\n基于语言障碍和文化鸿沟，许多华人自我孤立，生活在自己的生活圈子，鲜少跟当地人来往。即使是海峡两地的中台人士，也都各自为政，不相闻问。 小岛生活虽然难免有些苦闷，但也有热心人士本着兴趣，以及关怀华人社会的理想，办起了数份中文周报，其中包括宝阳出版公司的《塞班侨报》。另外，岛上也有一份华人办的英文报，即“塞班王”陈守仁的联泰国际集团所发行的《Saipan Tribune》。该报也是塞班岛第一家设有网络版的报章（网址：www.saipantribune.com）。\n   每个星期天，厂妹欢喜地乘搭巴士到教会去。"
        },
        "【其他资讯】": {
            "太平洋上的拉斯维加斯": "曾经有意在塞班岛建赌场的天宁皇朝，因为塞班岛天主教势力雄厚，居民群起抗议，转而将赌场建在唯一获发合法赌场许可证的天宁岛。因此，天宁岛有了“太平洋上的拉斯维加斯”称。\n天宁岛是北马里亚纳群岛的第二大岛屿。香港人所投资的天宁皇朝赌场大酒店，是岛上唯一一家五星级酒店。天宁岛现有人口4000人，天宁皇朝酒店的职工占了大约25%。岛上有300名华人，长期定居的不到20人，其余的就是酒店的职工。他们主要来自中国福建、广东、陕西、山东、辽宁，以福建人居多。\n除了酒店业外，他们也从事农业、建筑和商业的工作。岛上有4家超市，其中两家是中国人开的，即黄顺公司和天红商店。另外两家则分别为日本人和韩国人所经营。\n早期来到天宁岛的郑洪祥说：“天宁岛地肥水好，适合种瓜类农作物，如西瓜、黄瓜、冬瓜、南瓜、葱和辣椒等。”塞班岛水比较咸，许多瓜果都无法生长，所以天宁岛的农作物也大量运到塞班岛和关岛。\n塞班岛的发展远胜天宁岛。曾经，两岛之间的联系，靠的是只能载4名乘客的小型飞机，单程一趟32美元；如今，大酒店自己投资，增设了两艘豪华渡轮，船费一趟只需15美元。\n政府虽曾考虑在两岛之间铺建桥梁，但两岛相隔着世界最深的海沟——马里亚纳海沟，加上人口数目未达下此重本投资的底线，建桥念头最终打消。人口稀少，交通不便，天宁岛的经济发展至今仍以外来投资为主。 天宁皇朝赌场大酒店。",
            "鲜少华人居住的“中国城”": "塞班岛上的“中国城”之得名，源自一个混血华裔的家庭。\n钟路建医生（Dr. Jose Lujan Chong）是塞班岛上家喻户晓的首位华裔外科医生。他是北马里亚纳群岛政府公众健康部门首脑，同时也是至今唯一的华裔主管。他的父亲来自中国广东省，母亲是查莫洛人。\n他与卡罗莱纳人妻子以及5名孩子，在20世纪50年代举家搬到一个当时仍是一片树林的地区，并把该地称为“中国城”。他们搬走后，官方正式将此区命名为“中国城”。\n当地人称华人与查莫洛人的混血后裔为Chino，即Chinese和Chamorro(华人加上查莫洛人）的合称。身为第二代华裔混血儿，钟医生已经不会说华语，其后代更是如此。\n如今，“中国城”不过是当地一个住宅区名，地点靠近繁华的市中心。这是一个鲜少华人居住的住宅区，区区几家商店，没有中国风的建筑物，甚至在路上的华人也寥寥无几。中国城唯——家中餐厅潘氏美食，顾客多数是查莫洛人和菲律宾人。印尼华侨店主主要烹调中餐和印尼餐。中华总会会所大楼于2000年在“中国城”马苏街落成，才为这里增添了一些“中国气息”。\n反观位于塞班岛西部的加拉班，特别是海滨路，有较多华人聚集在那儿开业做生意。大大的中文招牌、红彤彤的灯笼高高挂、是名副其实的中国城。现年84岁的钟医生与他的两个女儿。他曾多次到中国寻根，可惜无功而返，是他人生中的一大遗憾。"
        },
        "【结语】": {
            "结语": "没能在拼搏的岛上拥有属于自己的一片土地，就好像养一只随时会飞走的小鸟。\n华人在岛上居住，没有计划离开，却又意识到努力耕耘的成果，自己不能全然拥有。投入得越多，不安的情绪只会与日俱增。\n只盼美国全面接管北马里亚纳群岛后，对华人移民的入籍条件和土地拥有权能够放宽，以便使华人有安全感，长远生活在岛上。"
        }
    }
}