{
    "美洲其他国家与地区": {
        "【引言】": {
            "引言": "碧波荡漾的加勒比海，点缀着千万个大小岛屿，串成多个小国寡民的岛国。这里的国家大部分都有同一特点，就是主要以农立国，旅游业发达，但工业却尚处于萌芽阶段。此处的华人移民姗姗来迟，人口稀少，多靠经营小本生意为生。20世纪50年代以后，有少数港台移民向加勒比海地区进军，投资设厂。而自70年代以后，也有部分中国大陆新移民迁徙到加勒比海地区，使华社的结构起了变化。华人的籍贯更多元，经济范围扩大，社团组织也多了起来。"
        },
        "【海岛处处 风情万种】": {
            "海岛处处 风情万种": "介于大西洋南端美国佛罗尼达州（Florida），中美洲东岸及南美洲北岸，是辽阔的加勒比海（Caribbean Sea），它是因当地原居民加勒比印第安人而得名。在这片辽阔的海域上，有着许多大小不一的岛屿，有些是珊瑚岛礁，状呈一大弧形，宛如璀璨的串珠，光彩夺目。这里风光明媚，处处鸟语花香，充满热带情调。\n众多岛屿主要由3组群岛组成，即巴哈马群岛（Bahamas）、大安的列斯群岛（Greater Antilles），包括古巴、海地（Haiti）等及小安的列斯群岛（Lesser Antilles），包括多米尼克（Dominica）、巴巴多斯（Barbados）、格林纳达（Grenada）等，这些群岛也被统称为西印度群岛。"
        },
        "【西方列强的入侵】": {
            "西方列强的入侵": "远在15世纪末西方列强势力入侵之前，当墨西哥南部中美洲一带的玛雅文化绽放着绚丽的色彩时，加勒比海地区的印第安文明还在萌芽。这里的印地安部族基本上还是处于渔猎或刀耕火种的原始农业文明阶段。\n1492年，在西班牙女王的赞助下，哥伦布率领舰队航抵古巴与海地，建立了最早的殖民地据点。到了16世纪中叶，西班牙已经将古巴、海地、波多黎各及牙买加纳为殖民地。\n自16世纪之后，英、法、荷也到新大陆来开拓殖民地，和西班牙展开殖民地争夺战。17世纪中叶至18世纪间，西班牙国势衰落，英国得以从西班牙手中掠夺其胜利品，同时与法、荷展开的殖民地争夺战中取得上风，而获得加勒比海地区许多国家的宗主权。\n法国在殖民地争夺战中败下阵来，只落得留守住几片残羹，它们是：法属圣多明各（Santo Domingo，今海地），马提尼克（Martinique），瓜德罗普（Guadeloupe）等。除了海地于1804年摆脱法国取得独立外，其他仍是法国的“海外省”。\n荷兰实力不如英法，只能在加勒比海地区保住几个小岛，它们是库拉索（Curacao）与阿鲁巴（Aruba）等小岛。\n西方列强近400年来的殖民统治，给殖民地人民带来极大的灾难。生活水深火热，自由受压制，激起人民的怒火，从18世纪末年就爆发了反殖民的民族解放运动。经过长期的斗争与牺牲，最终摆脱了列强的桎梏，取得了独立建国的辉煌成就。如海地（1804）、多米尼加（1844）及古巴（1902）都先后成为共和政体的独立国。一般而言，西班牙与葡萄牙的殖民地政府，历来都是采取高压手段与政策，独立过程比较艰辛与曲折，殖民地人民需经流血与牺牲，付出极大的代价。至于英属殖民地的独立，则多是通过宪制谈判的过程，以避免流血冲突，不过大都是迟至第二次大战后才完成独立，如巴马哈（Bahamas，1973）、巴巴多斯（1966）及特立尼达与多巴哥（1976）。"
        },
        "【经济支柱：农业与旅游业】": {
            "经济支柱：农业与旅游业": "在西方殖民地政府的统治下，加勒比海地区的发展缓慢。虽然殖民者带来了新的文化冲击、改善了物质文明，但只有少数人受惠，广大的人民仍处于水深火热中。加勒比海地区除了少量的石油外，矿产资源贫乏，但大部分土地肥沃，适合耕种。殖民地政府鉴于甘蔗、香蕉、椰子、棉花、咖啡、可可与烟草等农作物是世界市场最为畅销的产品，除了能够带来庞大的盈利，又能满足国内市场的需求，因此大力发展种植业。为了鼓励外国资本家到来开垦种植，除了给予投资者种种优惠，还协助解决劳动力短缺的问题，成效卓著，以致几百年来，农产品成为各国的主要经济支柱。\n加勒比海地区风光旖旎，引人入胜。近二三十年来，各国政府都大力发展旅游观光事业，兴建豪华旅馆与赌场，改善机场与市内交通，以吸引各国游客的到来，为国家带来庞大的外汇，成为国家重要财政来源之一。\n鉴于这地区的资金不足，人才短缺，政局不稳定，因此能够吸引的外来投资不多。除了巴哈马等少数国家有石油提炼厂外，其他国家也只能发展轻工业，大多集中在纺织业、制衣业、造纸业、电器业、皮革业、塑胶业及食品加工业等领域。"
        },
        "【加勒比海的华工血泪史】": {
            "加勒比海的华工血泪史": "古巴是华人最早登岸的加勒比海国家。1847年6月3日，一艘英国商船从厦门载来212名华工，在哈瓦那登岸。1859年，法国殖民政府从广州运载华工到马提尼克和瓜德罗普去，这批华工多被派往大农园种植甘蔗。1882年，法国殖民政府从上海又招到2102名华工，这批华工则被运往瓜德罗普。\n在19世纪80年代，即有华人在库拉索开垦耕地。1915年，也有华工和技匠在那里的炼油厂工作。早在1920年，库拉索首都威廉斯塔德（Willemstad）市内就已经出现了小唐人街，并有中国人所开设的餐馆和小商店。\n19世纪末，阿鲁巴发现黄金，吸引了大批华工前来淘金。1924年，阿鲁巴建立炼油厂，厂内也聘用了华工。此外，岛上也有从事种植蔬菜与水果的华人。\n早期的华工都是契约工人。契约华工是从19世纪中叶开始兴起的。自从过去盛行的非洲奴隶贸易和奴隶制度宣告废除后，美洲新大陆就出现严重缺乏劳动力的困境，西方殖民主义者与资本家于是便从东方寻找新的目标。而中国人吃苦耐劳的天性，被认为是最理想的“廉价劳动力”，因此，人口贩子便以厦门、汕头、广州、澳门及香港等地为中心，利用拐骗与掳掠的卑污手段，将华工运载到美洲各地去，或被分配到大农园种植甘蔗，或派去修筑铁路与运河，或进行挖掘矿产或鸟粪等劳力工作。\n契约华工的命运是悲惨的，他们与雇主所订的契约，如同卖身，限期5年或8年不等。这期间华工必须从事无补偿的劳动，工作时间长，生活与工作环境极其恶劣，又受督工殴打虐杀，死亡率极高。\n1874年以后，契约工人制度便走向衰落，开始有大部分华工的身份变为自由民。"
        },
        "【华社的成长与茁壮】": {
            "华社的成长与茁壮": "自由民可以自由迁移，流动性较大；到了19世纪末和20世纪初，有新移民从中国大陆或美国旧金山迁徙过来，因此扩大了华人分布的区域，过去没有华人的地方，也开始有了华人的足迹。华人的增加，大大促进了这些地区甘蔗的种植与蔗糖的生产。\n进入20世纪初期，加勒比海地区掀起了一股移民浪潮，流入英荷属地。他们多是自由移民，以手工艺者及小商人居多。1900年至1940年间，超过7000名华人到此地区登陆。移民中有些是从美、加及拉丁美洲来的再移民。华人人数日益增加，许多华人从乡村流入城市，职业也随之改变。他们有了少许的积蓄，便弃农从商，从事餐馆、杂货店、洗衣店等小本生意，经过多年的经营，生意由小而大，有的办工厂或农场，有的经营出入口生意，从而提升了社会地位。\n第二次世界大战结束不久，中国陷于内战，国民党溃败后退守台湾，中华人民共和国于1949年成立。与此同时，世界出现了东西两大集团对抗的局面。这些状况的形成，大大遏制了全球华人移民的浪潮。加勒比海国家不与中国来往，中国政府也严格限制人民出境，因此，自1950年后的20年间，除了少数台湾与香港的商人入境外，鲜有中国大陆移民。\n这种情况一直到了70年代以后才改变，随着古巴首先在1960年与中国建交，牙买加、巴巴多斯、安提瓜与巴布达（Antigua and Barbuda）等国也相继与中国来往。另一方面，1978年中国改革开放后的20多年间，掀起了一波移民浪潮，中国人纷纷涌入美国、加拿大、西欧、澳洲与日本等国家，其中也有少部分流入加勒比海地区，加上1980年以后，从香港和台湾前来的投资移民也激增，这一来，便扩大了这地区的华人人口。\n加勒比海地区的华族群体结构，大致上可分为以下3个群体：一、老华人，为早期移民，多数来自广东珠江三角洲的四邑（台山、新会、开平与恩平），也有少数的潮州人、福建人及客家人。他们注重传统，沿袭中国习俗，使用中国方言，感情上还是眷念故国；二、年轻的华裔，是属于第二、三或四代具有华人血统的后裔，他们土生土长，接受当地的教育，结交的朋友也大多是本地人或西方人士，深受西方文化熏陶，不会说华语或中国方言，更加不懂得书写中文；三、新移民，大都是战后来自中国大陆及香港、台湾的移民，具有较高的教育水平和科学技术，及较多的财富，其中尤以港台人士为甚。他们多是投资移民或技术移民，或投资设厂，或受雇为专才。他们视野广阔，但感情与思维仍然倾向中国，依然遵循中国人的生活习俗。\n这些不同的华人群体，地域观念较浓郁，来自同一地域的人，凝聚力较强，至于不同地域的华人，大都不相往来，鲜少交流。\n华人社区阶级分明，上层的包括企业家、医生、律师以及会计师等专业人士。中层阶级包括公务员、小商人与小农场主；下层的成员是劳动工人，终日劳作，仅足糊口。然而，这种阶级分化是处于流动状态的，有些下层阶级的成员因为奋发图强，因而摇身一变，顿成富翁，跻身上层阶级之林；也有少数原是上层阶级的富豪，生意失败，宣告破产，变成一穷二白的穷光蛋。\n有些地区有社团组织，可分为三类。第一类是地缘与血缘性的组织，如会馆及姓氏公会，各地都有。第二种是代表地区的泛华人组织，如巴哈马的华侨联谊会，阿鲁巴的中华公会；第三类则包括一些俱乐部与教会组织。至于华文学校的设立，鉴于财力与师资所限，数量不多，如巴哈马只有一所华校。\n另一个对华人移民人数增减有所影响的因素是外交关系。与台湾维持外交关系的国家如多米尼加共和国、海地、圣茨基和尼维斯（Saint Kitts and Nevis）、圣卢西亚（Saint Lucia）及圣文森特及格林纳丁斯（Saint Vincent and the Grenadines）等，台湾政府在这些国家设有大使馆，双方也不时派代表互访。台湾除了派遣农业技术、养猪及竹工专家去协助外，更协助公共工程的建设。而新中国自建国以来，与之有外交关系的则有古巴、安提瓜和巴布达、巴哈马、巴巴多斯和格林纳达等。中国政府通过大使馆或商务代办机构，促进国与国之间的经济交流，扩大贸易，也承诺给予对方优惠贷款，并派专家协助改善生产技术，修建桥梁、公路等建筑工程。大使馆人员每逢春节或其他良辰佳节，举办联欢招待会，广邀当地华人华侨代表、中资企业代表、港台同胞及学生参与其盛，场面热闹非凡。"
        },
        "【华人的经济活动】": {
            "引言": "加勒比海诸岛国，小国寡民，开发较晚，经济落后，以农业为主，工业仍是处于萌芽阶段，资本欠足，规模不大，因此对外来移民欠缺吸引力。到这里投资的华人移民稀少，所从事的经济活动也多是餐馆饮食业、杂货店与出入口贸易等。近年来，随着台湾、香港与中国大陆企业家前来投资，制造业日益兴盛，其中尤以成衣业最为发达。兹分国论述如下：",
            "荷属安的列斯群岛": "荷属安的列斯群岛（Netherlands Antilles）为荷兰海外属地，包括库拉索岛、波力耳（Bonaire）、圣尤斯特歇斯岛（St Eustatius）、荷属圣马丁岛及沙巴岛（Saba），1954年获得内部自治，2010年10月10日将解体，其中库拉索和圣马丁将成为高度自治属地，余者则成为荷兰海外行政区。群岛耕地面积小，土地贫瘠，生产的农产品仅供当地居民消耗。国家收入主要依赖石油出口，促进了海运与空运的发达。近年来观光旅游业也兴盛起来。\n在荷属安的列斯群岛居住的华人约有5500人。库拉索岛的华人有70%是当地出生的第二代华人，早期华人移民多广东籍，新移民主要是80年代移殖过来的港台人士。华人多聚居在首都威廉斯塔德及新港两地，多数经商，经营餐馆业、杂货业、贸易进出口业、洗衣店、超级市场、照相馆、家具业与旅游业等。这里的华人做小生意，容易赚钱，对于生活现状也大多感到满足。",
            "巴哈马": "巴哈马是由700多个小岛及礁岩组成的岛国。其经济以石油出口、金融业及旅游业为主，国民平均收入高，是加勒比海最为发达的国家。当地华人约有500人，以广东籍的第二代华人居多，大多数聚居于首都拿骚（Nassau）。\n这里的华人多经营杂货店以及餐馆业。根据资料统计，1999年由华人开设的杂货店有18家；餐馆约17家；还有华人经营的旅馆5家，金融机构则有香港恒生银行于拿骚所设立的分行。\n此外，有华人的建筑公司一家，还有洗衣店、文具店、书店、美容店、西服店、照相冲洗店等。而中国的齐鲁建设集团公司则承建过巴哈马国家体育场。香港和记黄埔自由港港口公司、自由港集装箱码头公司、大巴哈马岛机场公司是香港和记黄埔公司（Hutchison Whampoa Limited）在大巴马哈岛投资的三大公司，主要经营集装箱运输、客运码头和机场业务。",
            "阿鲁巴": "阿鲁巴位于委内瑞拉北岸，农业不发达，国家的主要收入依赖石油出口与旅游业。华人约有5000人，当地出生的第二代华裔占了80%，他们多已融入了当地主流社会，不会说华话或方言。老一辈华人多属粤籍，以鹤山、恩平人居多，新移民则多来自港台，大部分华人聚居在首都奥拉涅斯塔德（Oranjestad）。\n这里的华人多数经营杂货店、餐馆业、旅馆、超级市场、药房、五金店、家私店及洗衣店，都是小本生意。一般华人工作勤奋，稍有积蓄，就拥有自己的房屋汽车，属中产阶级，生活过得安逸舒适。",
            "巴巴多斯": "位于加勒比海岛屿的最东端，人口约26万，为世界人口密度较高的国家。国内盛产甘蔗，富石油资源，加上旅游业发达，三者成为国家主要外汇来源。\n岛上华人只有区区600人左右，多聚居在首都布里奇敦（Bridgetown）。大部分当地华人都经营餐馆业与加工业。餐馆多属小规模，业者多为中国大陆与香港移民。另有杂货店、裁缝店及塑胶加工厂。\n巴巴多斯于1977年与中国建交，中国多次给巴国援助贷款，并于1993年援建体育馆。中国在巴国设有大使馆，常在佳节举办招待会款待当地华人代表，联络彼此的感情。有两家中国建筑公司进入巴国承建庞大建筑工程，它们是中国建筑总公司巴巴多斯分公司和中国江苏国际经济技术合作公司，业绩卓著，声誉良好。",
            "格林纳达": "位于小安的列斯群岛的南端，盛产香料，其豆蔻、丁香、肉桂之产量，居世界之冠。由于风光明媚，气候宜人，旅游观光业相当发达，成为这个国家最大的外汇收入来源。\n该国的华人大概只有100人左右，大多是广东籍，多数从事餐饮业、百货商店、商贸、食品加工及建材加工等行业。\n格林纳达与中国大陆建交后，中国多次派遣农业、医药与体育的专才予以协助发展。同时也有数家中资机构在此承包庞大的工程建设。为了配合旅游业的迅速发展，也投入兴建三星级酒店。",
            "圣基茨和尼维斯": "位于加勒比海东部，以观光、农业（盛产甘蔗）为经济基础。这里的华人只有近100人，多从事观光、农业相关产业。该岛国与台湾建交至今，两方常派代表互访。",
            "圣文森特及格林纳丁斯": "位于小安的列斯群岛南端。以农立国，大量生产与出口香蕉、椰子、甘薯及香料。旅游业是另一庞大收入来源。\n华人在这里所开设的，都是小规模的餐馆，以赚取薄利为生。该国与台湾建交，台湾也派遣农技团协助该国改善农业生产、养猪及植树等技术。",
            "海地": "位于加勒比海海地岛西部，由于长期政局动荡不安，经济发展停滞不前，农业产量不高；工业以制造业为主，也仅供国内消费；交通运输设备欠完善，致使旅游业难以发展，因而成为中美洲生活水准最低，文盲比率最高的国家。\n由于华人的经济活动范围受限，仅有一家餐馆，一家成衣厂以及一家农场。自1956年以来，海地与台湾便开始建交。除了经常互访，双方更订立了文化、科学与农业等合作协定。",
            "多米尼克": "多米尼克以农立国，尤以香蕉的出口，占全国外汇收入的50%。工业基础薄弱，占国内生产总值的比例很小。\n据2001年的资料显示，当地华人仅43人，其中20人来自台湾。由于多米尼克给予中国人落地签证的待遇，近年来大陆移民较多，目前华人已有大约200人，而且超过半数已入籍。他们多经营小型杂货店或餐馆为生，规模不大，且发展有限。\n华人经营的小型杂货店以及现代超市，单单在首都罗索就有13家，均由大陆移民经营，货物多半由中国进口。罗索也有十余家中餐馆，其中以中华阁与古都的规模较大。也有专营外卖的，不过多是家庭式的小生意。另外，这里也有华人所开设的旅馆、礼品店、洗衣店等。至于在该国栖身的台湾移民，他们主要在经营洗衣厂、中医、小型餐馆及礼品店。",
            "圣卢西亚": "位于小安的列斯群岛向风群岛中部，以农业占主导地位，尤以香蕉及可可种植业为主。圣卢西亚山明水秀，有利于发展旅游业，成为第二经济支柱；不过，工业基础却尚处于薄弱的阶段。\n岛上华人人口很少，大约只有百余人，主要从事餐馆业与杂货业。值得一提的是岛上有个“中国城”，那里有3家中国美食城、4家中国商店、一家批发中心，还有一家水上运动公司。\n圣卢西亚于1984年与台湾建交，接受台湾的援助，但到了1997年双方中止关系，转而跟中国建交，中国曾援助圣卢西亚建体育馆及精神病院。但是到了2007年，却与台湾复交，引起中国的抗议，中国中止与圣卢西亚一切外交关系，包括各项签订的协议均告失效。",
            "安提瓜和巴布达": "位于小安的列斯群岛北，经济以农业与旅游业为主，盛产甘蔗、棉花及葛薯，旅游收入约占国民生产总值的40%。工业方面则有制糖、炼油及水泥等领域。\n这里的华人主要从事中餐馆、小商品零售店以及超市，都是小本经营。\n该国之前曾与台湾建交，1983年双方断交之后，便与中国建立邦交关系。跟据资料，中资在该国有两家大企业，一家是中国进出口集团，另一家则是合资的安提瓜第一制药有限公司。"
        },
        "【结语】": {
            "结语": "在加勒比海一带的海岛国家，山青水秀、风光旖旎，旅游观光业的无限潜能，确实是吸引华人前来这里的重要因素。比起北美以及南美，加勒比海的华人移民历史短浅，人口稀少。早期的华人以广东籍人士居多，华社也比较单纯。这地区的华人，大多是小康之家，生活还算安逸。有的人安于现状，打算长期居留；有的则以此为跳板，希望有朝一日，累积了足够财富，再移民美、加等先进国家，追求更美好的明天。"
        }
    }
}