{
    "肯尼亚": {
        "【引言】": {
            "引言": "\n位于非洲东部的肯尼亚，赤道横贯中部，东非大裂谷（Great Rift Valley）纵贯南北，素有“野生动物王国”的美誉，30多个动物自然保护区占了国土面积的15%。\n这古老而神秘的国度是人类文明发源地之一。早在1400年前，东南沿海地带已形成一些商业城市，阿拉伯人开始到这里来经商和定居。16世纪，葡萄牙殖民者占领了沿海一带。1890年，东非遭英国和德国瓜分，肯尼亚被划归英国所有。直至1963年12月12日，肯尼亚才宣告独立。独立后肯尼亚的发展相对稳定，是撒哈拉以南非洲经济基础较好的国家之一。\n肯尼亚的首都内罗毕被誉为“阳光下的花城”、“东非小巴黎”，这里四季如春、空气清新，非常适合人类居住。习惯于埋头苦干的华人，到这里后都学会了享受舒适的生活，拥抱美丽的大自然。"
        },
        "【华人移民简史】": {
            "华人移民简史": "600多年前，在郑和七下西洋的行程里，有4次在肯尼亚的蒙巴萨（Mombasa）、马林迪（Malindi）、拉穆岛（Lamu）留下了足迹。而且，他还将一批当时被称作“麒麟”的祥瑞之兽——长颈鹿带回中国去，成为千古流传的佳话。\n至今，关于郑和船队当年在非洲有留下后裔的说法也一直不绝于耳。这种说法吸引了许多海内外的媒体竞相登上肯尼亚东部的拉穆群岛进行探访，最后发现在帕泰岛（Pate）上有一个人数不多的民族——“法茂族”，自称祖先是中国人。\n他们世世代代流传着这样的一个故事：\n在数百年前，一些中国水手和非洲部落藩王们曾有过多次贸易来往。有一次，一艘中国船在帕泰岛东岸触礁遇难，水手们带着船上的陶瓷及其他货物一同游上岸。安顿下来之后，他们娶土著女子为妻，并将村子命名为“上加”（Shange），据说便是上海（Shanghai）的谐音。\n相传这些水手就是郑和船队的水手。不过，这段历史仅靠当地人口耳相传，至今仍然没有找到任何相关的文字记载。\n至于近代华人前来肯尼亚的历史，最早可以追溯至上世纪40年代，当时就已经有一名叫田纷的香港人在这里经营中餐馆。\n到了五六十年代，除了香港移民，大多数到肯尼亚来的华人都是从毛里求斯、留尼汪或南非等地再移民过来的。\n在20世纪后期，越来越多华人涌入肯尼亚。以上海人居多的中国移民，大部分是在改革开放之后纷纷前来寻找商机的，且以开餐馆为主；台湾的小商人，则是因为响应政府当年援助中小型企业的政策，而到肯尼亚来开拓事业，他们大多从事与科技有关的贸易如售卖电脑零件等。"
        },
        "【当今生活风貌】": {
            "引言": "如今，在肯尼亚的华人有一万多人，主要分布在内罗毕和蒙巴萨等地。一般老移民多开设中餐馆或投资房地产；而新移民占了大多数，主导着整个肯尼亚华社。他们对祖国的眷恋之情仍深，据说只有十多人入籍肯尼亚。许多新移民除了参与国企的项目如建筑工程、资源开发外，还参与一些援建工作；私人企业涉及最多的则是贸易、旅游、资讯、中餐馆和海产业等。\n肯尼亚并没有像其他非洲国家那样因发现丰富的天然资源而成为“暴发户”，国家经济成长突飞猛进。它的发展相对平稳，给人的印象就像一个老实的民工，每一天踏踏实实地过活。\n但经济缓慢发展，治安不靖，也不禁让一些华人动了离开的念头。新移民何民江说：“我来了30年，这里都没有什么变化，现在中国强大了就想回去发展。”\n新移民也面临印度人的挑战。早在两百年前，印度人便已登陆肯尼亚。捷足先登的印度人在各个行业都占尽了先机，而且基础非常稳固，外来人实在不容易分一杯羹。因此，后来的华人可发展的领域也就大大地打了折扣。\n尽管困难重重，华人依然秉着见缝插针的精神，在各行各业钻进忙出；同时，他们也努力融入，意图在这不同肤色的国度里创造自己的“快乐天堂”。",
            "旅游天堂 华人分一杯羹": "肯尼亚拥有得天独厚的旅游资源。它不但是动物的天堂，优美的自然环境和种类繁多的奇珍异兽也使它成为举世闻名的旅游胜地。马赛马拉国家公园一年一度的百万角马大迁徙更被评为世界新七大奇观之一。每年都有许多热爱大自然的人士千里迢迢地到这里追寻自己的梦想。这使旅游业成了肯尼亚仅次于农业的第二重要经济支柱。\n目前，越来越多中国游客到这动物王国来观光，对肯尼亚的旅游业乃至整个经济的增长起了很大的推动作用。因此，肯尼亚华人一个主要的特点是经营旅行社的特别多，目前已经超过十家，其中不少还兼营旅馆。\n这些华人经营的旅游社一般都拥有自己的宾馆、观光车，还有用华语解说的导游，并为中国人量身定做了适合他们的旅游行程，让他们尽兴而归，不必为陌生的语言和环境所苦。\n\n旅游资源丰富的肯尼亚，让华人也积极投身旅游业，带着从家乡远道而来的旅客一览这里的动物王国。（照片由受访者提供）\n在当地经营了数年以后，旅行社的生意也逐渐拓展到肯尼亚的周边国家如坦桑尼亚、乌干达和埃塞俄比亚等，为中国游客寻找探索非洲的下一个目标。\n在肯尼亚当导游，并不是一件“简单任务”。“走进非洲”旅行社的导游韩方旭透露：“在这里当导游的，除了要在景区给游客介绍讲解，同时还要兼任司机；回到宾馆，还得为住客们准备餐饮，身兼三职。”虽然工作辛苦，但他还是非常享受能够亲近大自然的生活，并愿意长期留在此地。\n是的，身在当地的华人又怎么会错过置身于茫茫草原间，观赏万兽齐聚的机会呢？只要自身的经济条件不是太差，留在肯尼亚的华人都会定期到肯尼亚的各个旅游胜地去观光，而且百去不厌。这也是他们喜爱肯尼亚，愿意逗留在那里的原因之一。",
            " “中国制造”产品 肯尼亚发展的推手": "中国被誉为“世界工厂”，中国人自然而然地便成了“世界推销员”。他们的足印已经遍布肯尼亚各个城市小镇，在很多的商店里都可以见到印有“中国制造”的商品，从纺织品到电子产品，还有各种塑料制品、陶瓷器皿、建筑材料等，无所不有。\n这些商品大多价格廉宜，弥补了当地物资的匮乏，深受民众欢迎。肯尼亚的发展程度不如中国，但当地很多进口商品的价格都远高于中国，并非一般民众所能消费得起的。因此，价廉物美的中国商品，在提高当地的中下阶层百姓的生活素质方面，起了很大的作用。\n2003年是中资企业进军肯尼亚的一个里程碑。中国新科技和新商品开始登陆肯尼亚，并在那里占据了一定的席位。嗅觉一向敏锐的华商，凭着顽强的生存能力和斗志，像一群群的蚂蚁，辛勤地筑起一个个蚁窝。如今在内罗毕的一些街头巷尾，随处可见挂着中文招牌的中国小商店。\n   位于内罗毕的中国商贸城。\n祖籍海南，当年因为公干而前来肯尼亚的冯辉，经过十年的努力，终于在肯尼亚开创了自己的陶瓷和建材生意。目前他在肯尼亚几个主要城市开设了6间分店，同时还把生意拓展到周边国家。\n对冯辉来说，在这里创业经商最大的难处是语言障碍和贪污腐败盛行。幸好呆久了以后就懂得了应对之策。他说：“最重要还是奉公守法，一切按着规章办事，这样便万无一失了。”\n除了商贸领域，肯尼亚华人在建筑业方面也积极参与。目前在当地承建工程项目的中资企业共有十多家，在建项目近50个，合同金额高达十多亿美元。工程承包领域从传统的公路、房建扩展到咨询设计、石油管道、供排水设施、机场扩建、电力改造、地热井等。\n华人的确给当地做出了许多贡献。自1964年以来，中国向肯尼亚提供60多项援助，包括建造体育馆、农村电信网发展、修桥铺路、电力水务等基建工程等。\n除了贸易、建筑业和旅游业，饮食业算是另一个在当地开花结果的行业。离乡背井的华人，无论去到哪里，饮食文化总是如影随形。\n早在20世纪四五十年代，第一批到肯尼亚的华人中，有许多便是靠开餐馆起家，至今已由第三代后裔接手。现在，仅在内罗毕就有40多家中餐馆，而且还有不少是“老字号”，如天天酒家、龙珠饭店、九龙饭店等。这些招牌别说当地华人，就连黑人也耳熟能详。\n肯尼亚中餐馆的一大特色是聘用黑人厨师来掌厨，而他们在厨艺方面也确实颇有天分，一般的家常菜如糖醋里脊、清炒时菜、蒸鱼、炖汤，都煮出了相当地道的风味，获得当地人的喜爱。\n\n融合了中西风格的中餐馆，桌面摆设已经不配置筷子，取而代之的是汤匙和叉。\n80年代前来肯尼亚当厨师，如今已成为九龙饭店老板的何民江说：“从国内申请厨师过来工作不容易，手续又复杂。而且这里的生意以当地人为主，给他们煮正宗的中国食物，有时候很难迎合他们的口味。所以我们就干脆实行本土化，不但可以降低成本，而且还受到当地人的欢迎。”\n虽然如此，一旦有华人顾客光临，老板还是会亲自下厨，为他们呈上一道道地道的中国菜肴。\n\n华人常利用房子周围的空地来种植蔬菜。\n由于这里蔬菜价格昂贵，一些华人专门到当地附近的人家，租用他们的土地来栽种蔬菜。所获的蔬菜不但可以供自己享用，多余的还可以用物物交换的方式和当地人交换一些蔬菜水果。华人回乡时也会带些小玩意过来，当地菜贩们觉得稀奇的话就会很乐意用一堆黄瓜、青菜等来交换。",
            "赤道上的奇葩 难舍离去": "肯尼亚虽然位于赤道之上，但是由于其海拔较高，因此这里的气候暖和，平均温度在摄氏15至25度左右，非常适宜人类居住。这种得天独厚的自然环境，让联合国人居署和环境署都选择在这里设立总部。\n令人如沐浴春风的舒适环境，也是当地华人喜爱肯尼亚的最大因素。肯尼亚政府已经批准在蒙巴萨市中心划出3000平方公尺空地供华人建郑和塑像和纪念碑。郑和塑像和纪念碑的建造费用将由在肯尼亚的华侨华人、中资企业捐献，以给世人及肯尼亚华人的后裔留下一座永久性的纪念建筑。肯尼亚有许多地方都适宜野餐，成了华人休闲的好去处。\n这里的空气非常清新，不但让人过得舒服，也活得健康，连皮肤都可以获得最天然的保养。新来的华人往往只需要两三个月便能够适应下来，住久了也舍不得离去。\n内罗毕被誉为“阳光下的花城”，一年四季鲜花怒放，不管室内室外都是花团锦簇。这里的花价非常便宜，颜色特别艳丽，而且花的寿命也比其他地方来得长。\n肯尼亚没有发生过排华等不愉快事情，相反地，这里还有不少华人与当地人通婚的例子。肯尼亚华人和当地人相处得非常融洽。黑人们都喜欢华人，尊重华人。\n一些当地人对华人有了一定的好感，还进而对博大精深的中华文化产生了兴趣，并积极地学习汉语。如今许多肯尼亚黑人都会讲几句简单的汉语，每当遇到华人，他们都会主动用汉语打招呼。\n肯尼亚华人除了醉心于动物王国的探险之外，平日的休闲活动也相当精彩，或在室内高歌，或在室外野餐，或守在电视旁观看家乡的变化。\n虽然在人们的印象中，内罗毕是非洲的贫穷城市，但这里房租异常高昂，没有1000美元，很难租上一间好的房子。老移民的住宅一般都是比较豪华的别墅，位于别墅区内。他们早已打算在此“长期作战”，因此屋子里的家具设施一应俱全，也富有中华特色；新来的华人则多住在由公司为他们租来的公寓，由于只是短期逗留，所以设施较为简陋。\n为数不多的新加坡、马来西亚、香港华人则因为语言和文化上比较英式化，因此生活方式也略显不同。他们的生活圈子突破了本族范围，拥有特别多的外国朋友，也可以没有隔阂地融入当地的主流生活。\n说到娱乐，当然不得不提赌场。内罗毕市内到处都是赌场，规模不大却五脏俱全。以华人在肯尼亚的人口比例看来，赌场里的华人算是极多的了。不少华人在赌场里输得倾家荡产，最后连房租、水电费都交不起。 农业专家刘高琼教授是其中一名已入籍肯尼亚的华人，并已在当地娶妻生女。他认为肯尼亚的环境与气候对他的园艺研究有很大的帮助。图为高教授和其女儿。",
            "华团凝聚力强 慈善造福当地": "在肯尼亚，由一万多人组成的华人圈子虽然不大，却形成了一股强大的凝聚力。华人彼此之间都很团结，比方说肯尼亚众多的中餐馆和旅行社虽难免会出现竞争的情况，但是大家都尽量保持各自的特色，始终以包容之心来维持着良性竞争。\n肯尼亚的华人组织屈指可数，不像其他非洲国家充斥着许多“华而不实”的团体。这里最具有代表性的团体要数肯尼亚华人华侨联合会和肯中经贸协会，它们在这里扮演举足轻重的角色。\n肯尼亚华人华侨联合会成立于2005年1月8日，是肯尼亚华人成立的第一个组织。会长韩军指出：“华人在肯尼亚是‘少数民族’，拥有自己的组织，维护我们的合法权益，对开创一番事业是有必要的。”\n华联会常在各大传统节日如农历新年、中秋节举办欢庆会，让肯尼亚的华人排除了身在异乡孤苦的感觉。当“龙行天下耀中华”这一支越野车队途径肯尼亚时，当地华人热情地欢迎他们。\n在肯尼亚，家家户户的华人手中都会有一本如何保护自身安全的小册子，里面详细地写明了各种应该采取的防范措施和一些曾经发生过的案例，以供当地华人参考。原来，这便是华联会为了华人的人身安全而费心准备的“秘笈”。这小小的本子成了当地华人到肯尼亚各处都必定携带的防身之宝。\n同时，华联会也联同中国大使馆、经商处、新华社等出版《华声报》双月报刊，为肯尼亚华社填补了华文媒体方面的空白，而且这份刊物还是免费派送的。\n这一份精美的报刊，主要为华人报导关于肯尼亚、当地华人社会以及中国的新闻，当然也少不了世界各地的重大事件。报刊上的广告也被当地华人视为“小黄页”，为他们的生活带来了很大的便利。\n若觉得两个月才发行一份的平面媒体无法满足生活上的需要，那华联会每天传送到各个会员电子邮箱的网络报——《非洲之声》正好弥补了这一缺憾。\n2006年初，中国国际广播电台也在肯尼亚开设了海外第一家调频广播电台（CRI97.9FM）。每天播出19个小时的英语、斯瓦希里语和华语节目，不但为当地华人带来了丝丝的亲切，同时也为肯尼亚人民了解中华文化打开一扇窗口，也将为两国之间开创更多交流领域。华联会还会和国企单位主办一些有益身心的活动如“华为杯乒乓赛”等，让肯尼亚华人在工作之余可以彼此观摩球艺，互相交流。\n肯尼亚也是许多来自世界各地的慈善团体、援非组织的驻扎地。不少援非计划都从这里出发，推进至非洲各国各地。一些来自世界各地的华人也随着各自的组织如中国信徒布道会，世界华人福音事工团体前来肯尼亚投入施援工作，包括开办学校、孤儿院，派发救济品等，并长期居留于斯。\n例如，在内罗毕市的远郊地区，有一家由新加坡华人于1992年开办的孤儿院。目前，该孤儿院里共收养了200多名孤儿。在这个避风港里，孤儿们不仅衣食无忧，还获得了接受教育的机会。\n创院的女院长为人低调，她的善举虽然被媒体报导得不多，但是在肯尼亚待久了的华人都知道这一段华人社会中的佳话。\n在肯尼亚行善乐施的不仅仅是宗教团体或慈善机构，华人企业也当仁不让。2007年12月，因肯尼亚反对党拒绝接受选举结果而在当地各处爆发大规模骚乱，造成了一千余人死亡，无家可归的人数更高达30多万。华资公司纷纷慷慨解囊，其中中国路桥公司和中国华为技术有限公司肯尼亚分公司分别向肯尼亚红十字会捐助15吨和6吨的玉米粉，援助在骚乱中流离失所的难民。"
        },
        "【其他资讯】": {
            "母语教育前景堪忧": "子女的教育问题是肯尼亚华人家长极为关注的事情，尤其是母语教育，更是他们最大的忧虑。\n在肯尼亚这个实行英国教育体系国家，基本教育还算完善，而且联合国所驻属的内罗毕还有多所不同源流的国际学校供选择。在肯尼亚生活了十多年的陈发曾想过举家回国，但后来担心孩子的教育难以和台湾的体制接轨，经过认真的权衡分析后，还是决定留下来。\n至于华语教育，则因目前的华人人数太少，而无法开设华文学校，因此，家长们惟有身兼师职，趁着晚上空闲时，亲自教导儿女们一些华文知识。至于那些终日为生计所困的家长就得自聘补习教师，来补充子女们华文“养分”。\n无论如何，正规华文教育的缺失，是肯尼亚华人的一大隐忧。在当地出生的第二、第三代华人虽然使用的是华文名字，不过他们已慢慢地被西化，融入了当地社会。"
        },
        "【结语】": {
            "结语": "相对于非洲其他国家的华人，肯尼亚的华人是让人欣羡的一群。虽然这里没有像南非那样规模庞大而完整的华社，也没有南非那样广阔的发展空间，但这里安稳平静的生活也是南非华人所求之不得的。\n但时候到了，华人也会为去留的抉择而苦恼。留下，可以在这四季如春，风景优美的环境中生活；离去，则为了飞往商机更蓬勃的国度去，继续追求自己的梦想。\n无论如何，来过肯尼亚的华人肯定永世都不会忘记这里的美好。肯尼亚辽阔的草原，还有草原上奔驰的兽群，都将永远是他们心中最美好的记忆。\n   在肯尼亚，华人有机会与凶猛动物近距离接触。"
        }
    }
}