{
    "芬兰": {
        "【引言】": {
            "引言": "\n芬兰地处斯堪的纳维亚半岛的东边，全国有三分之一的土地在北极圈内。境内遍布大大小小的湖泊，有“千湖之国”的美誉，景色秀丽。广袤静谧的树林，湖滨小木屋，是芬兰最常见的景象。冬长夏短，冬天太阳只出来几小时，人们有大半年的时间生活在黑暗之中；可是夏季的光照时间长达20个小时，又被称为“太阳不落之国”。\n芬兰人笃信“认清事实是智慧的开端”，提醒自己要务实地接受芬兰是夹在大国之间小国的现实，只能靠智力来发展国家。因此，政府在教育和科技研发方面，不惜投下大笔经费。享誉全球的手机品牌诺基亚、Linux操作系统，都是芬兰人智慧的结晶。\n偏远而寒冷的芬兰，从20世纪60年代的欧洲穷国，一跃而成为90年代科技先进、经济实力强大的国家，电子资讯产业和高科技产业迅速崛起，成为芬兰的主要竞争优势，在2003至2005年，连续3年名列全球竞争力之首。\n它本是个非移民国家，但近年来随着高科技产业的发展，亟需劳动力，开始逐步放宽移民政策，以吸纳外国人才。芬兰，默默地接纳了华人。芬兰漫长冬夜里闪烁的银莹之光，就如人生美好的愿景，吸引有胆识的华人前来逐梦。"
        },
        "【华人移民简介】": {
            "华人移民简介": "华人移民姗姗来迟。\n在上世纪的60年代，芬兰仍然属于欧洲的少数穷国之一。虽同是北欧国家，华人在那时候，一般都只把目光投射在瑞典与挪威。直至80年代末，他们才开始注意到芬兰。\n据说，第一个定居于芬兰的华人是陈安萍，她是因为在1953年嫁给了一个芬兰人而来到了这里。两年过后，一个名叫缪程的华人于赫尔辛基著名的高塔酒店担任中餐厅厨师。60到70年代间，又有数名华人到芬兰工作或做生意。在1975年之前，在芬兰只有大约12个华人。他们原先是到比利时、荷兰谋生，但无法在当地找到工作，随后得知欧洲北部的芬兰需要劳动力，这才辗转过来的。那时，他们当中有些人甚至连芬兰在哪里都不知道！\n七八十年代，除了一些从中国大陆、香港和马来西亚来的华人外，芬兰政府也收容了三四十名越南华人难民。到了这时，芬兰的华人总数大概有三四百人，在这里开设的中国饭店也由两家增至七八家。\n芬兰政府自1986年开始便正式对外开放，放宽外国人在当地投资的政策，允许华人以技术人才的身份来到芬兰。华人于是赶紧把握时机，手上有点资本的就纷纷开设中餐馆，那时，规模不一的中餐馆越开越多、十年之内就增加到七八十家，华人人数也迅速增至1000多人。\n20世纪的最后十年，是华人人数增长率最快的一段时期，人数甚至翻了一倍，多达2000余人。90年代以后，华人移民开始以留学生为主体，由于芬兰大学的学费全免，吸引了不少中国留学生前来深造。毕业之后，他们当中有些会选择在当地开设中餐馆，有些则在芬兰公司任职，从事与科技研究、电脑資讯相关的工作。这些人起初大多抱持着充当过客的心态留在芬兰，然而，在这里安顿了下来之后，就再也不想离开了。\n“大多数人都明白，在芬兰这种享有平等待遇、有政府照顾又有保障的生活，在许多国家是找不着的。”在芬兰生活了30多年的芬兰华联会会长罗伟仁，表达了自己的心声，这也是大多数华人的心声。\n“芬兰的生活安定，福利好，只要肯干，生活基本上没有问题。政府的福利太好了，有些人就算不干活，生活也不成问题，不少移民的孩子还是由政府养大的。”罗伟仁打趣地说。不过，只有少数华人移民依赖教济金过活。他们给芬兰人的印象一直是勤劳刻苦、安分守已。\n自2000年开始，芬兰的高素质教育水平，吸引了更多的中国留学生，目前，他们的人数约有1000多名。因为芬兰缺乏电脑科技领域这方面的专才，故此，学理工，资讯科技的中国留学生在当地要找一份工作并不难。留学生毕业之后，他们大部分都会选择留在芬兰，其余的有部分选择返回中国，也有的移居欧美等国。目前，单是在诺基亚公司任职的华人就有200余名之多。\n然而，大量移民的涌入，也造成了严重的社会问题，北欧其他国家因而收紧了移民条例。不过，由于芬兰人力资源短缺，并不完全拒移民于千里之外，但却设下了重重门槛，对新移民进行严格的筛选。\n为了解决中餐馆人手短缺的困境，芬兰政府于是对外籍劳务市场实施开放政策。外籍劳工只要得到芬兰雇主的聘请，即可申办工作准证。不过，劳工部签发工作准证的标准相当严格，种种条例使外籍劳工不易入境，但是，华人仍然能够以家庭团聚或结婚为由，获得合法居留权，凡是住满了3年，便可得到永久居留权，5年后就可申请加入芬兰国籍。\n对向往美好生活的华人而言，芬兰是充满吸引力的国度。尽管眼前有许多未知数，但是只要有一线希望，华人都愿意碰一碰自己运气，从不轻易放弃追求心目中理想的家园。 在芬兰，劳动阶级的人力资源十分缺乏，近两年来，一些芬兰公司经常到中国去招聘清洁工，不少中国人均通过这条途径而来到芬兰，并且取得合法居留权。\n   当年中餐馆把中国厨师的照片印在名片上做宣传。\n   当地一些华人，形容自己就像生活在天堂。"
        },
        "【当今生活风貌】": {
            "引言": "体验过芬兰魅力的人，再也不想离开。\n大部分华人居住在首都赫尔辛基及坦佩雷（Tampere）、爱斯堡（Espoo）、万塔（Vantaa）等几个首都周边的城市。对大约4000名分别来自香港、马来西亚及中国大陆的华人来说，芬兰虽不是当初的首选，可是这个小国却给他们带来安定的生活，让他们内心充满安全感。\n跟其他北欧国家一样，中餐也受到芬兰人的喜爱，约有八成的华人经营中餐馆。\n由于华人在芬兰的历史不长，大部分华人还是第一代移民，财力有限。华社尚未成熟，无论社团或媒体，都处在草创阶段，更没有足够的财力和精力去发展中文教育。\n友善的芬兰人、优美的环境及清新的空气，令华人的生活过得很舒适。套一句当地华人的话：“在这里只要肯干，生活绝对没问题。”大部分华人对现在享有的小康生活，深感满意。",
            "中华文化带来商机": "芬兰华人靠中餐起家，胼手胝足地在此开拓了一片天地。芬兰目前约有150家中餐馆，其中80家集中在首都赫尔辛基。\n中餐馆老板多数是第一代华人，以香港人居多。许多餐馆属于家庭式经营，这种小本生意通常不雇员工，就由夫妻两人和孩子自己来管理，近年来，一些中餐馆的香港老板年纪渐大，第二代不愿接手，餐馆经纷转让给中国青田籍人。跟欧洲其他国家一样，青田人也有逐渐操控芬兰中餐业市场的趋势。\n香港人跟青田人做生意的方式截然不同。香港餐馆采取传统点菜的形式，价位算是中上档次。而青田人改卖自助餐，以多元化选择、低廉价格作为招徕生意的卖点。可是，餐馆之间的价格战造成恶性竞争，影响了中餐的水准及声誉。\n其实，芬兰的中餐业还有许多发展的空间。随着全球化的影响，到中国去的芬兰人与日俱增，使他们对中餐有了更多的认识。因此，一些中餐业者希望把中餐的档次提高，使菜肴美观精致，色香味俱全，以吸引更多芬兰顾客。\n经营餐馆，就是用时间换取金钱。在芬兰，雇用员工费用很高，华人老板一般都亲力亲为。举凡采购、备料、下厨到清洁工作都一手包办，有时还要化身水电工修理水管、更换灯泡。规模较大的餐馆情况好些，至少有厨师掌镬，老板能有空闲时间。芬兰华人把大部分时间用在工作上，他们的孩子每天放学后，一般也会到餐馆去帮忙。再说，餐馆工作的劳动量很大，长期辛劳，休息不足，到了四五十岁时，身体多少都会出现一些毛病。因此，有些经营餐馆多年的华人，会选择转行，到学校或公司去当清洁工人，或转到别的餐厅打工，每天只工作8小时，过比较轻松的生活。\n中华文化的魅力，还带动了这里的中医和武术的发展。\n芬兰人一般都能接受中医，近5年来开始认同针灸等传统中医疗法，这情况在芬兰首都尤其明显。赫尔辛基的西医还会推荐病人去进行针灸以治疗疼痛。在芬兰，目前约有50家比较正规的中医诊所，主要由芬兰人开设，华人开的反而只有十家左右，一小时的收费在40至60欧元之间。芬兰的中医诊所目前开业尚不需执照，但为了保障病人的利益，芬兰议会正在讨论有关中医立法管制及规范等问题。\n作为独一无二的传统国粹，中华武术也在芬兰扎下了根。来自北京的张放，1990年受聘来到芬兰，在一家私人武馆教授太极拳。他透露，由于芬兰人爱好体育，所以能够接受太极拳，他们把太极拳当作一项运动项目来锻炼身体。他在芬兰推广武术的过程还算顺利，更因此认识了不少芬兰朋友。\n他在1995年成立了自己的武馆，有些芬兰学生跟着他练拳，一练就是十几年，目前武馆已有200多名会员。张师傅除了教拳之外，还积极推广武术，训练及培养芬兰的选手，带领他们参加各项武术比赛，也举办过武术锦标赛。由于武术不是奥运会的参赛项目，没有获得国家的经济资助，在芬兰的发展仍有限制。不过，张放至少已将武术的种子撒在这里，让芬兰人了解了中华武术，赢来广泛的好评。\n同样来自北京的赵亦农，是芬兰华社一位有名的成功企业家。他坦言，自己并不认同早期那些一到了海外，就放弃中国人的身份，并以此作为华人融入主流社会的标志的说法。相反地，久居国外的他，却越发感到中华文化的优秀，而对自己的身份认同，有了更明确的认识和把握。于是，他选择了不同的路，要向更多外国人介绍中华文化，改变他们对华人的刻板印象。\n长期以来，赵亦农从事的都是推广中华文化，或其他跟中国有关的事务。当年在芬兰大学念书时，他已开始教授武术、中国历史及哲学，来赚取生活费，现在则从事传播中国新闻的媒体工作。他目前正经营一个名为radio86的媒体，以英语制作有关中国新闻的广播节目，销售给一些欧洲国家的电台。在法国、德国、瑞典、芬兰，都可以听到他公司制作的新闻，业务发展的前景十分乐观。\n“表面看来，芬兰小国寡民，发展的机会不多，其实不然。正因为人口少，华人更少，与其他竞争激烈的国家相比，芬兰的机会反而更多。”赵亦农分享在芬兰生活了20年的心得。 中餐馆的自助餐每天的菜色都千篇一律。赫尔辛基这两年也出现比较高档的中餐馆。中医在芬兰的地位和影响日益提高。成功华人企业家赵亦农，把别人认为的劣势转为优势，把逆境化为顺境。",
            "华团从起步走向整合": "1992年，作为芬兰的第一个华人组织，华人华侨协会正式成立。同一年，芬兰华人联谊会也跟着成立，会员都是有餐饮业背景的华人。不过，由于芬兰有较完善的社会福利制度，华人面临的生活难题较少，所以这两个社团对华人而言并没有实际的意义，社团的活动也不多。\n2003年左右，芬兰出现几个新兴华团，例如芬中文化科技教育交流协会和华商会。2007年初，会务停顿了几年的芬兰华人联谊会，也开始重振雄风。一批有志者重组了理事会，希望为华人提供实际的帮忙，如为新移民筹划讲座，促进他们对芬兰法律的认识；成立耆青会，让退休的老华人有个交际的场地；举办中国文化活动，加强年轻人对中华文化的了解。尽管知道华团的作用有限，大家还是尽力而为，分工合作，在能力可及的范围内，帮助华人解决难题，作风务实。\n年轻的芬兰华团，犹如个活力充沛的少年，正在逐步蜕变成一个成熟睿智的成年人。\n赫尔辛基目前有两个华人教会，一个是华人独立教会，信徒多是新移民；另一个是从华人教会独立出去，后来归在芬兰路德教会底下的分会，教友主要以中国留学生居多。两个教会都致力于为华人服务，但现阶段的华人，把精力主要都集中在工作上，对宗教信仰的热忱并不高。华人基督徒和佛教徒很少，信奉其他民间信仰的人也不多。\n   华人教会是一个结交朋友的地方，每个星期作完礼拜后，华人在一起聚餐，联络感情。",
            "政府鼓励华文教育": "芬兰的教育素质之高，享誉全球，近年吸引很多国家前来取经。芬兰政府不只注重国民教育，还鼓励移民学习自己的母语，认为每个民族都有接受母语教育的权利。芬兰政府投资庞大的经费来发展教育，目前设有英、法、俄、华4种外语班。根据教育法规定，只要有4至8名讲同一种语言的学生，就能开班请一名老师来教课。其中的华语班，又分普通话班和广东话班，华人小孩每星期有一个半小时的学习时间。\n看来，在推行华文教育方面，芬兰政府似乎比华团还要积极。\n在中国教育部和中国驻芬兰大使馆的协助下，赫尔辛基市教育局于2008年9月26日正式开办了首都第一所芬中双语学校，包括美湾小学和美湾中学。赫尔辛基市中小学教师代表与学生约500人参加了开学典礼。这两所学校，将特别为一年级到九年级的学生，安排芬中双语教学。教学大纲将遵循芬兰统一的课程内容，学生必须学习芬兰语和华语，校方也要求学生着重学习两国的文化知识。\n过去，由于华文缺少实用价值，所以华人子弟都提不起学习华文的兴趣，但随着中国的崛起，一些海外华人及中芬混血的小孩长大后，认识到掌握了华文，不仅能扩大视野，也能增广出路。此外，有不少芬兰人开始对中国及中华文化感兴趣，因此华文成了他们学习的热门外语之一。",
            "追求闲适美好的生活": "从表面上看，芬兰人沉默寡言，表情冷漠，但实际上是纯朴善良、笃实可靠、宽容豁达的民族。他们的诚实，让华人感到安心。“在这里生活不用每天绷紧防备的神经，人与人之间的相处很单纯，很自在。”这份安心和安全的感觉，使华人在这里生活得越来越舒服。\n“生活，在于你做出怎样的选择！在芬兰生活，要忙碌还是悠闲，都是个人的选择。在这里不工作也不会饿死，很多时候，只是知不知足的问题。”1990年移民到芬兰的李小梅认为，反省生活的态度，要比盲目投入生活更加重要。\n芬兰贫富差距不大。每个人的独特性都受到尊重，不以职业贵贱或收入多寡，来制造人为的阶级鸿沟，这是让很多人感到舒服自在的原因。少了身份、地位的压力，人与人之间自然没有“我比你好、我比你有钱”的攀比心态，生活回归单纯的状态。平静的生活，给人带来平和的心境；简单地过日子，让人体会到单纯的快乐。\n由于一般芬兰人具有相当的英文水平，能以英语表达，因此华人留学生或公司的华人职员，都以英语作为和芬兰人沟通的媒介。而在华人的小圈子里，华语更成为共同的语言。语言的障碍，使华人无法融入主流的社会。\n幸好，讲求平等的芬兰人并不排外，也愿意用英语跟华人交流。因此，华人即使没有融入主流社会、不懂芬兰语，在自己的圈子里也能活得很好，只遗憾没法交到知心的芬兰朋友。\n3年前，李小梅和他的丈夫陈光结束了餐馆生意，去芬兰的乡下经营菜园。\n“现在收入虽然少了一半，但我们一点都不后悔。这种悠闲、无忧无虑的生活，使我们天天开心，夜夜好眠，跟孩子的关系也亲密多了！”两人之前从不曾想过，有朝一日，能享有眼前这种惬意的田园生活。\n这家人的快乐不来自金钱，而是来自悠闲的生活，来自一颗恬淡从容的心。\n   在餐馆工作的华人因工作需要，必须懂得简单的芬兰语方能与顾客沟通。\n   夏天里，李小梅和姐姐李小兰在跟政府租来的农田里劳作，栽种华人爱吃的蔬果。"
        },
        "【结语】": {
            "结语": "华人当年误打误撞，闯进了这个欧洲北部的「大农村」，却意外地发现一个以完善的社会福利、人性化的制度打造出来的人间天堂。\n乐观的华人不惧凛冽的寒冬，也无畏经年不见天日的漫漫长夜，他们用辛勤的汗水努力耕耘着这片宁静的沃土，而梦想的实现，就是这片土地给予他们的最大回报。在这静谧的环境里，华人体验到心平气和的从容。一种简单而高质量的生活，给他们带来前所未有的幸福、满足和安逸。 芬兰的“大农村”生活，吸引了华人前来。"
        }
    }
}