{
    "苏丹": {
        "【引言】": {
            "引言": "\n苏丹共和国位于非洲东北部，其领土是非洲53个国家中最辽阔的一个，北部覆盖着浩瀚无垠的沙漠，南部却是片片青翠的茂盛丛林。这里全年万里晴空，风轻云淡；白天阳光直射，晚间却有着深秋的清凉。苏丹最炎热时，地面气温甚至可以上升至摄氏70多度，且长年干旱，故素有“世界火炉”之称。\n这片土地蕴藏着大量的石油，以及采之不尽的各种矿物。然而，这些丰富的天然资源并没有为苏丹人民带来幸福美好的生活，反而带来战火连天，使国家经济发展停滞不前，工农业落后，人民生活在水深火热中。苏丹还一度被世界经济组织列为最落后贫穷的国家。\n一直到2004年，战火逐渐熄灭。苏丹政府和南方“苏丹人民解放运动”反政府武装组织于2005年1月9日在肯尼亚内罗毕（Nairobi）签署《全面和平协议》，结束了长达22年之久的内战。\n自此，苏丹从世界经济最不发达的国家名单中除名，提升为发展中国家，同时也引起全球投资者的注目，纷纷注资开拓这一片生机勃勃的处女地。\n战后的苏丹百废待兴，政局基本稳定。就算是一个这样落后贫困的国家，只要有商机出现，世界各地的华人便纷至沓来。"
        },
        "【华人移民简史】": {
            "华人移民简史": "在18世纪以前，中国与苏丹这两个国家可说是毫无半点关联，直至19世纪，英法联军统帅查尔斯·乔治·戈登（General Charles George Gordon）在1860年率军火烧圆明园，后又出任苏丹总督，两国之间才开始有了一些交集。\n自1874年至1880年，查尔斯总督统治了苏丹长达6年，并于1885年被苏丹的民族英雄马赫迪（Mahdi）所击毙。马赫迪此举也算是为中国报了一箭之仇。2004年，时任中国外交部长的李肇星访问苏丹期间，就向苏丹总统巴希尔（Omar al-Bashi）表示：“中国人民欠苏丹人民一个人情。”\n从1959年2月中苏两国建交以来，中国不断地给予苏丹支持和援助，两国一直保持着非常友好的合作关系，为现代华人移民苏丹奠下了坚实的基础。\n随着中国的改革开放，决定出外闯荡的华人开始选择登陆苏丹，到这个具有浓郁阿拉伯色彩的国度追逐自己的梦想。起初，移民人数较少，直至1990年代中期，才正式出现了第一波的移民潮。当时，苏丹的石油经济备受看好，又恰巧碰上南北内战出现了和解曙光，勃勃的商机让各地的华人蠢蠢欲动。\n1996年，中国石油天然气公司率先进军苏丹，许许多多大小企业即接踵而来，藉此开展各自的事业。此外，个体淘金客也闻风而动，一波接着一波地涌往这片充满财富的土地。"
        },
        "【当今生活风貌】": {
            "引言": "目前在苏丹生活的华人，以中国大陆人居多。他们来自中国各个省份，主要通过亲友引介或单位派驻而来到苏丹。来自大陆以外的华人则屈指可数，他们不是生意人，便是联合国驻苏丹的职员。\n到苏丹的华人，都抱着“淘金梦”和“到国外见识”的心态，真正愿意落地生根的近乎零。至今已加入苏丹国籍的华人，还不超过5人。\n建立起石油工业和建筑业是华人对苏丹最大的贡献。1999年，中国在穆格莱德盆地（Muglad Basin）开发苏丹第一座油田，占地4.9万平方公里，相当于中国的第四大油田，年产原油1000万吨。当年，苏丹就从石油工业中获得6.8亿美元的收入，从石油进口国摇身变成石油输出国。\n坐落在青尼罗河南岸的中苏友谊厅，是苏丹家喻户晓的中国援建项目，也是召开重大会议、举办展览、进行各种庆祝活动的场所。每当经过这里，中国人脸上便会流露出一种莫名的自豪感。\n无论走到哪里，苏丹华人还会很得意、如数家珍地告诉你：“这青尼罗河曼希尔大桥是中国公司设计承建；那一条是我们中国承建的大道，直达恩图曼，缓解了当地交通阻塞的恶况；前方那一栋也是我们中国承建的大楼……”\n不管在首都喀土穆市中心或是郊外，都有华人留下的足迹，而位于喀土穆以北约70公里的炼油厂，更被誉为“中苏的结晶”。2000年，中国副总理吴邦国参观炼油厂时，有感而发，挥毫写下了“中苏友谊丰碑”几个大字。\n现在，从机场到建筑基地或油田，都可以看到许多从中国不远千里而来的“工兵”。语言，是他们跨进苏丹国门的第一道门槛，许多中国民工一抵达苏丹机场入境处，便因不懂得填写阿拉伯语和英语的入境卡而开始抓脑，急切地四处观望，盼能找到年轻一辈的华人帮忙。\n而今，苏丹华人人口已经超过了5万人，分散在苏丹的各个角落。民营企业家有数百人，主要来自浙江、山东、江苏、河北、北京、上海等地，涉足铁路、公路、房地产、建筑、医药、汽车制造等领域。任何可以想到的行业，都能看到华人的身影。\n\n中国援建的中苏友谊厅，华人常引以为豪。",
            "年轻人的创业天堂": "苏丹贫困落后，却是青年人创业的好地方。在这里，只要吃得起苦，耐得住寂寞，就算成功了一半。年轻的华人拥有忍受酷热天气和狂厉沙尘暴的能耐，一颗无惧的创业心更是推动着他们在这片土地上创出一番成就。但最重要的，还是他们愿意融入当地社会，积极学习当地的文化礼仪和语言。\n1995年，武汉民营企业家李利红带了20万美元独闯苏丹打天下，仅用了3年的时间，便创出资产过亿的星达公司。星达公司承包了整条尼罗河的航运，让中国船只得以航行在这条黄金道上，同时也疏解了苏丹人民的交通问题。\n喀土穆利雅得区的利达数码影像公司老板李喜阳同样是30出头，3年前经朋友介绍到苏丹创业。他开始从老本行——开照相馆做起。日子久了，他逐渐摸熟了当地的市场，探查出其他生意门路来。现在，除了冲洗照片之外，他还开起电话吧，同时兼营印刷、电脑维修、软件安装等服务，在苏丹华人圈里颇有名望。\n   绿湾中文培训中心一隅。\n他说：“每个行业都有一个周期，尤其是在苏丹。这里原有的行业不多，你若做得好马上就有其他人跟着做，所以要不断地根据市场做调整，寻求转型或其他出路，确保有新的业务补充进来。”\n来自中国苏州的唐甜甜曾周游非洲列国，她说：“苏丹人给我的印象最深刻，和其他国家的黑人不一样。苏丹的黑人每看到华人便会兴奋地大呼‘Chinese！Chinese！’(华人！华人！）就算坐在公共汽车上，苏丹人也会把头伸出布篷，挥着手，友好地和华人打招呼。”\n她发觉当地人对中华文化深感兴趣，于是萌起在苏丹传承中华文化的念头。中文系毕业的她向家里借了十万美元，在喀土穆开办“绿湾中文培训中心”，校名灵感取自储光羲《钓鱼湾》中意境优雅非凡的“垂钓绿湾春”。\n起初雄心壮志的她，怎么也想不到杏坛之路竟如此崎岖。她一脸失望地说：“当初凑热闹来报名的人不少，以黑人居多，但真正来上课的却寥寥无几，而且学生们不认真学习，时常无故缺课。有时候来上课的学生不到5人，现在学生主要还是以各国大使馆官员的子女居多。”尽管跌倒了，她却不愿就此离开苏丹。唐甜甜觉得，在哪里跌倒，就应该在哪里站起来，至少也得把跟家人借的钱给挣回来，所以她现在开始考察当地市场，为自己的商途铺路。\n20多岁的吴欣芝在苏丹一家华人宾馆当了4年公关，便告别了打工生涯，开创自己的事业。她找来志同道合的好友合资开了百川楼，当起老板娘来。百川楼是苏丹典型的综合中餐馆，集餐厅、宾馆、娱乐、休闲于一身，还提供中英阿语翻译以及商贸、旅游等服务。\n餐馆事无论大小，如选铺、装修、招聘等，都由吴欣芝亲手包办。之前几年在苏丹的生活与工作经验，让她在经营餐馆时更驾轻就熟，面对着日益激烈的同行竞争，吴欣芝毫不畏惧：“我只想做自己想做的事，坚持自己的特色，赚钱是其次。”\n除此之外，在苏丹还有不少华人青年当翻译员、厂管，或开网吧及做小商品买卖等，他们为苏丹华社营造出一片生气勃勃的气象。",
            "在农业领域大展身手": "苏丹拥有广袤的沃土，贯穿苏丹的尼罗河更为这片土地提供了取之不尽，用之不竭的水源。然而，当地人空守着金饭碗，却不知如何把它变成财富。飞鸿禽业的老板贺扶韵说：“他们白白领受了上帝所赐予的一切，有的人家里有数顷土地，却不愿认真经营，反而给别人打散工，赚取仅够维生的微薄薪水。”这为华人在苏丹大展身手提供了又一个空间。\n苏丹华人开农场的初衷是为华资公司和中餐馆供应蔬菜，但这无形中也为当地市场增添更多可供选择的蔬菜种类。据当地华人说：“当初蘑菇、白菜、芹菜和芥兰等蔬菜被引进的时候，当地人还把它当作奇花异草呢！”如今，就连在苏丹的美国、欧洲和其他国籍的工作人员也深受其益。过去，吃青菜就如吃“山珍海味”，可现在，每天都可以轻易吃到新鲜的青菜了！\n在苏丹生活已有9年的贺扶韵曾涉足多种不同的行业。他表示：“在这里经商一定要选对时机，掌握好市场，还要了解当地人对产品的接受程度，否则将血本无归。现在各行各业都很难经营，主要是竞争太大，而货币和物价不稳也是主因。”\n每天早上，贺扶韵都坐在客厅里，一边品茗，一边凝视着单调乏味的荧幕——画面显示的是他屋外的农场。农场里养了一万多只小鸡，里面装置了闭路电视，贺扶韵就依靠现代科技来监控农场的情况，有话叮嘱便通过对讲机来传达。贺扶韵说：“苏丹天气热，容易中暑，而且现在是多蚊蝇的季节，特别容易感染疟疾，所以我尽量少到外面去。”\n   贺扶韵与他经营的养鸡场。",
            "医疗外交促进中苏关系": "疟疾深深地威胁着苏丹华人的身体健康。在工地工作的陈先生说：“来苏丹不到一年就中了两次（疟疾），现在3年了，一共得过5次。渐渐地，好像得了抗体，没再受疟疾干扰了。”\n除了疟疾，这里比较普遍的疾病还有风湿、糖尿病、伤寒等，这和当地的生活方式、饮食习惯和气候温差有关。中国援苏医疗队队长张医生说：“苏丹的医疗水平较差，人民的卫生意识相对薄弱，所以才百病肆虐。我们的到来，对当地的医疗有着重大的意义，至少提高了当地的卫生水平。”\n这支来自陕西的医疗团队共有36名成员，他们在两年的服务期内，长驻位于恩图曼（Omdurman）的中苏友谊医院，常会到城外偏远的地区义诊，偶尔也举办一些关于健康医疗培训课和讲座会。医疗队里的一名工作人员说：“这里面对最大的问题是设备不足，还有难以适应当地人的工作态度。“\n虽然大家都期待早日回国，但能够为当地病患服务及促进中苏两国的友谊，他们觉得还是非常值得。\n\n华人医生认真地为当地人做体检。\n华人对苏丹的医疗贡献不仅于此。除了友谊医院，喀土穆市中心还有华夏医院、天府诊疗所，其它城市如拉巴克（Rabak）、阿特巴拉（Atbara）等也有华人开办的诊所和医院。华人医生就带着翻译员风尘仆仆地远赴各处，忍受着日晒雨淋，默默地为苏丹人作出奉献。\n这些医院都是由河南人开办，他们除了为当地人提供医疗援助，也给当地华人服下“定心丸”，身体不适时可免除语言障碍，寻求自己熟悉的治疗方式。\n华夏医院负责人张有中说：“华人开办的医院，不但使当地人和华人受益，还常有其他周边国家的病人前来求医。”\n华人的付出，苏丹人有目共睹，所以他们对中国人非常友善。上街市买菜，不少当地人看到华人，都会冒出一句“你好”，然后向华人竖起大拇指，表示中国人是好样的。",
            "在自尊自爱中找到生存之道": "华人一般觉得，在别人的国家，应该要扮演好自己是外来者的角色，奉公守法，绝不能做出自辱的事情。一些苏丹华人甚至会回馈社会，尽力从各个方面协助当地人改善他们的家园。不过，华人也坦承，在华人人数增多，素质良莠不齐的情况下，的确有些作奸犯科的害群之马。\n新疆电力公司经理刘晓飞说：“在海外，我们的一举一动代表整个中国的形象，所以言行要谨慎。”每次遇到当地人，刘先生都会以笑容来表示友好，并附上一句“assalamu' alaikum”，意即“主赐平安”。他说：“当地人非常友善，我常被他们的热情感动，我这样做也算是投桃报李。在马路上，他们常热心让道，这也让我养成了礼让的好习惯。”\n华人的勤奋让黑人感到不可思议。有的华人日作夜劳，假期照样上班，似乎从来不需要歇息，黑人常露出难以置信的表情说：“华人怎么比工厂里的机器还能干？”华人的到来，确实给当地黑人带来了不少正面的影响。在华人的督促下，黑人工作起来积极了不少；有的华人还强制黑人员工们把工资存起来，养成储蓄的习惯。\n华人也不是不懂得娱乐消遣，只是当地着实没什么休闲的地方。这里所谓“全国最大商场”，其实只不过是一座两层楼高的商场，里面除了有一家中等规模的超市和十来间商店，就只有一间电影院和保龄球场。\n偶尔，电影院会播放成龙、李连杰等华人武打巨星的影片，给孤寂的苏丹华人带来无限的亲切和归属感。华人的功夫影片对当地影响极深，有时黑人看到华人就会开玩笑地摆出中国武术的姿势，直呼：“嘿！Bruce Lee(李小龙）！Jacky Chan（成龙）！”\n苏丹华人的欢乐时光落在每周的星期五。当天为法定假日，穆斯林都会到清真寺做礼拜；当地华人也入乡随俗，一早便出门到朋友家串门子，闲聊过去一周的生活。谈笑声中，便开桌打麻将或玩扑克牌至傍晚，再由主人家里弄几道佳肴或到中餐馆聚餐畅饮。\n   华人辛勤地为苏丹挥洒汗水。\n聊天、打麻将、聚餐已成了许多华人每周五例行的“三部曲”。在周六，华人一般会安分地留在家里，上网、阅读，养精蓄锐以应付来临的一周。\n在这个伊斯兰国度里，酒是一大禁品，售价特高，所以华人有时就算愁肠满腹，也舍不得买酒消愁。一名华人开玩笑说：“在这个国家里，吸水烟是我唯一的不良嗜好。”\n酒，除了可以通过不法途径获得以外，有的人家里还自酿葡萄酒。然而，市面上没有酒的供应，酒吧、迪斯科、夜总会等娱乐场所就自然不存在，这也是苏丹生活苦闷的主要因素。\n有些华人却以正面的态度去看待：“没有了这一些场所，治安就不会坏到哪里去，我们也能够专心工作。”\n苏丹禁赌，搜遍全国也看不到半间赌场。但如果因为这样而认为苏丹华人不赌博就未免太天真了。“虽然这里百般禁忌，但对我们中国人来说，私底下还是可以赌钱的，但都是小赌怡情，没有人会沉迷其中。”一个中国人得意地说。\n其实，很多当地官员根本不知道麻将为何物，就算在他面前光明正大地打麻将，他们也不知就里，还以为华人在玩积木呢！\n非洲餐饮和中餐概念不同，中国公司一般会聘请中国厨师来解决华人的三餐。由于食材有限，中餐的烹调方式以简单为主。早上有油条稀饭或馒头绿豆汤；午晚两餐有时两菜一汤，有时干脆一大锅酸菜面便解决了。身在他乡还能吃到家乡菜肴，当地华人都不会嫌伙食不好。\n若要吃得更好一些，苏丹各大城市不乏中餐馆，单在喀土穆就有十家。中餐馆门口都会悬挂着大红灯笼，非常容易辨认。当地伊斯兰教徒对中国食物有所顾忌，因此鲜少光顾。在客源不足的情况下，苏丹中餐馆的规模一般都不大，主要做华人应酬、聚餐的生意。\n中餐馆的特色是餐馆附属在宾馆之内，纯粹的餐馆在这里是很罕见的。除了住宿和饮食，这一类宾馆有的还提供美容美发、按摩保健、卡拉OK、代订机票、代办签证等服务。作为华人的聚集地点，宾馆也为他们提供一系列的后勤服务。\n一般上，中资企业在喀土穆都会设立一个总部。所谓总部，通常是企业以一个月数千美元租用当地人的独立式房子，里面分隔成十多间小房，以作办公室、睡房、客房等之用，规模大的还有桌球、乒乓球桌、健身房、游泳池等设施。\n对那些长期在苏丹各地奔波的游子来说，公司总部就是他们的驿站，也是他们添购日常用品之处。\n\n打麻将是苏丹华人主要的消遣活动。\n菊黄色的正规的士在苏丹比比皆是，但大部分管理阶层的华人都拥有自己的汽车或公司提供的车子。在苏丹，拥有一张当地驾照一般需要700苏丹磅。由于华人大多涉足工程和石油领域，经常往返公司与工地，所以都会选择以四轮驱动车代步。",
            " 离家越远越需精神食粮": "中国中央电视台国际频道和凤凰卫视是苏丹华人餐桌上的另外一道“菜肴”。一边用餐，一边收看中国电视节目已成了苏丹华人的习惯。\n积累了一定的读者群，并具备更成熟的出版条件后，第一家中文媒体——《华人商报》于2008年9月9日应运而生。其创刊号虽然只有区区的4页，但对于身在海外的华人来说，这等同于久旱逢甘霖的恩赐。彩版印刷的《华人商报》为苏丹华人提供当地的最新消息，并且提供各类生活资讯，彻底告别“无知”的年代。\n在日新月异的时代里，人们多是通过网际网络与外界联系。在苏丹，穿着朴素的中年华人劳工，不懂外语，也没有受过高深的教育，但这不表示他们思想落伍。相反地，他们三两人中便有一人手提着笔记型电脑，腼腆地告诉你：“没办法，这里生活苦闷，唯有靠这东西上上网、打打游戏来消磨时间了。”\n\n悬挂着灯笼的中餐馆。\n中年人已是这样，年轻一辈更是不遑多让。枯闷的生活并没有把苏丹那一班活力无穷的小伙子变得暮气沉沉，他们在空余时间写博客，倾吐自己在苏丹的心声；使用聊天工具QQ上网交友，寻找海外知音。在非洲华人群体中，苏丹华人的博客可说赫赫有名。\n以上种种，也无形中加强了华社的凝聚力。许多同住在一个城市数年而素未谋面的人，却透过网际网络变成好友；或某一日在现实中相见，互报网名后才发觉原来是老相识，彼此不禁捧腹大笑。\n“苏丹群侠录”是苏丹QQ群中最有名望的一个沟通平台，要打听当地的小道消息，加入该网络社群绝对是最佳途径。群侠录的影响不断扩大，几位管理员还组织了一系列活动，包括苏丹“群侠杯”乒乓球挑战赛、“相约09”苏丹群侠录见面会等，以丰富苏丹华人的业余生活。\n正是因为苏丹QQ群中有着一组活跃分子每天在网上“成群结党”，让当地华人得以更紧密地联系起来。他乡相识，大家格外珍惜彼此的友谊，不时相约出来打打球、聚聚餐，以排遣生活中的寂寞与乡愁。\n每逢佳节，除了大使馆举办的新春晚会、中秋晚会等，苏丹各个华人圈子也会庆祝一番。就连当地的穆斯林传统节日——宰牲节，他们也不错过，只要花上几十美元，就能买到一只山羊，晚上邀请好友知己到家中一起烤羊肉，普庆异族佳节，让彼此的友谊获得提升。\n随着华人人口激增，华人从事的行业圈内难免会出现竞争的情况，因此在中国驻苏丹大使馆的建议下，各行各业的协会纷纷成立，如苏丹中资建筑、铁路、路桥企业协会、苏丹华人农业协会、苏丹中国企业商会等。成立宗旨是增进企业间的交流与合作，统一价格，维持公平与良性的竞争，以及促进苏丹各行业的发展。\n\n中资的阳光国际饭店矗立在喀土穆市中心，成了当地的地标。"
        },
        "【其他资讯】": {
            "苏宁《我眼中的苏丹》": "尽管在苏丹的历史不长，华人在苏丹的文化领域却已有一番建树。\n苏丹空旷的气息以及质朴的生活形态，深深地把中国石油工程建设集团公司（CPECC）的职员苏宁给迷住了。在苏丹的7个年头里，苏宁经常到画廊以及艺术广场汲取当地的艺术养分，并认识了苏丹籍画家阿菲菲（Afifi）。在阿菲菲的熏陶以及指导之下，苏宁在工作之余，也创作了不少速写作品，并在作品中倾注了他对苏丹生活的热爱。2005年12月，他还出版了华人在苏丹的第一本画册——《我眼中的苏丹》（Sudan In My Eyes）。\n   《我眼中的苏丹》画集。\n在画册中的近百幅作品，均蕴含着作者对苏丹生活的种种感受。通过细腻的心思，还有中国画特殊的创作手法，他生动地以线条和颜色记录了此地曾经令他心仪的每一幕场景。\n2006年，苏宁成了第一位在苏丹Rashid Diab艺术中心举办个人画展的华人；隔年，他在喀土穆Papa Coster画廊办画展。苏丹文化和青年部部长穆罕默德·再尼为开幕仪式剪彩时，盛赞画展等于是中苏文化交流的新篇章。其艺术成就也受到当地知名画家、甚至当地高官、各国大使馆官员以及诗人的肯定。\n在2007年，《我眼中的苏丹》被英国伦敦大英博物馆所收藏，对此，苏丹华人无不引以为豪。同年4月，苏宁的这本画册还被苏丹总统府当作礼物赠送给出访苏丹的中国国家主席胡锦涛。此外，该画册也被苏丹红海州预定为宣传萨瓦金岛（Suakin）旅游业之用。\n除了作画，苏宁也于2008年在中国出版了两部以苏丹历史文化为题材的中文杂文集——《黑》和《我和萨瓦金岛在一起》。\n   苏宁一身苏丹传统服装，接受当地媒体采访。"
        },
        "【结语】": {
            "结语": "这些年来，华人与苏丹建立起双赢的合作关系。苏丹为华人提供创业、发展的机会，华人则为当地发展作出许多贡献。\n虽然只是过客，许多在这里生活过一段日子的华人都会爱上这里的平静和闲适，有的人工作期满回国后还会不时想念这里，盼望有朝一日能够重返这片土地。\n「这里只要不再发生内战，我们对这个国家的发展还是充满信心的。」这是苏丹华人的心声。\n   苏丹人对前来协助发展国家的华人异常友好。"
        }
    }
}