{
    "苏里南": {
        "【引言】": {
            "引言": "\n苏里南旧称荷属圭亚那，是荷兰王国在南美洲的殖民遗迹，1954年成为荷兰海外自治省，1975年独立。\n有“森林之国”美称的苏里南，国土面积的95%为森林所覆盖，空气异常清新。这是个美丽的国度，境内河流纵横，土壤肥沃，只是懂得弯腰捡枝耕耘沃土的人不多。因为历史渊源，这里还有“小联合国”之称，黄、白、黑、棕，各色皮肤应有尽有。漫步在首都帕拉马里博街头，映入眼帘的是欧洲式、印度式、非洲式等各种风格的建筑，宛如置身于国际建筑博览会。\n这群来自世界各地的人，因各种机缘巧合留了下来，没有疙瘩，没有仇恨，大家和乐融融地相处。多年来，这些不同肤色不同文化的族群通婚率极高。混血后裔代代相传，使苏里南的多种族色彩更显浓厚。\n苏里南人一般都能说上几种语言，因此这里也被公认为语言天堂。\n近年来，越来越多华人到苏里南。他们说，这片土地得天独厚，易于谋生，连种菜都可以发达，于是，后期抵步的华人绝大部分都留了下来。"
        },
        "【华人移民简史】": {
            "华人移民简史": "早期的苏里南华人大多是来自中国广东省的惠阳、东莞、宝安一带的客家人。那时期，客家话是华人较主要的沟通语言。\n1853年，第一批抵达苏里南的华人共有14人。他们都来自印尼，以契约劳工的身份在苏里南的农庄、甘蔗园工作，其中3人在合约期间去世。契约期满之后，共有8人返回爪哇，其余3人则自愿留下，被聘为下一批500多名华工的翻译员。\n从1858年到1874年，有2500多名来自印尼、澳门、香港等地的契约劳工抵达苏里南。华人踏海而来，乘风破浪数个月，经好望角横渡大西洋，吃尽各种苦头才抵达苏里南。翻开老华人悲惨的回忆录：“那时船上完全没有任何医药设备，旅途上一旦有人染病死了，就像死猪一样被残忍地丢进海中，葬身鱼腹，华人的性命犹如蟑螂一般低贱。1864年，一艘载了475名华人的船只上，就有197人因死于疾病而被丢进大海。”\n历经九死一生，这些华人的双脚终于踏上了苏里南的土地，但是创巨痛深的经历，让他们感觉双脚犹如踩在甲板上，四面仍是汹涌的浪涛。\n对于在海上飘荡的际遇，老华人始终不堪回首。“那是切肤之痛，现代人是不会明白的。现在搭乘飞机从东南亚一带来这里，只需要27个小时。以前坐船，至少要3个月才能到达苏里南。”年事已高的苏里南老华人这么说。\n苏里南地处热带，登革热（热带传染病）流行，华工生活条件极度恶劣，雇主苛虐华工如同对待奴隶一般。华人好不容易才抵达苏里南，又因为被欺压虐待及水土不服等问题，而丧失了性命。苏里南契约华工的情形甚至引起欧美舆论的谴责。之后，中国政府也颁布禁令，不准荷兰东印度公司在中国境内招募华工，只允许华人以移民的身份自由出入。此后，再也没有听说过华人以契约华工的身份进入苏里南。\n华工对被欺压的经历心有余悸，所以契约期满后全都不愿意续约。因此，大家渐渐地从种植园里走出来，有些华人选择了回国，有些则决定留下来。\n“那时候的生活真的很艰苦，华人都只能够靠廉价的劳力糊口，衣锦还乡这回事，连做梦都不敢想。”老华侨这么说。\n留下的华人有了积蓄，就开始经营起小本生意来。苏里南的老华侨基本上都是靠伙食店起家的，客家人称之为“咸头店”。伙食店售卖咸牛肉、火柴及煤油等用品，赚取蝇头小利。\n一般由夫妻俩所经营的伙食店，就只有两个人打理整间店铺的大小事务，从早忙到晚，生活的担子把他们压得透不过气。\n苏里南华人辛苦耕耘，颇见成效，由华人所经营的店铺，不久之后已遍布城郊的每一个角落。有了扎实的经济基础之后，华人开始将亲朋戚友们一个个接过来。\n苏里南流传着一句话：“来了一个华人，就多了一家店。”华人认为，只有做生意，才能够有出头天，因此，即使当初只是来打工的华人，两三年内也必定会自立门户，自己开店当老板。\n苏里南这片土地得天独厚，风调雨顺，很少发生天然灾害。随便丢下一颗种子，都能在这片绿油油的沃土上长出丰硕的蔬菜水果。“只要够勤俭，做生意就一定能赚到钱。虽然称不上大富大贵，但也肯定不愁吃穿。”老华侨说，在这里的竞争并不激烈，华人做生意，极少会蒙受亏损。\n大家都说：“这里赚钱容易，治安也很好。”华人的前景，必定是无限美好的。\n就这样，华人的经济发展日益蓬勃。街上的华人店铺逐渐增多，有金店、洋货店、钟表店、摄影店、鞋店等等。旧式的伙食店则被较具规模的百货店、超级市场所取代。\n中餐馆赚钱快速，利润又高，所以华人都乐意经营，因此也越开越多，生意极好。\n   由华人经营的伙食店逐渐被百货店、超级市场淘汰。\n然而，1975年独立前后的苏里南局势，却大大改变了华人的命运。那时谣言四起，传闻政府独立后将会把私人企业收归国有，导致人心惶惶。\n“华人担心政变及暴动，因此视独立如洪水猛兽，避之则吉。有的华人甚至以极低廉的价格把多年辛苦经营的店铺给卖掉，那些卖不出去的也干脆关门大吉，纷纷携带家眷离开苏里南。”中华会馆会长张秋源回忆道。\n独立后的苏里南，政治局势长期动荡，导致超过30%的华人陆续离开。\n有些人前往美国和加拿大，但大部分人则去了荷兰。“当时，只要你移居荷兰，都能轻易获得荷兰国籍。”华人都这么说。由于欧洲国家福利极佳，华人觉得与其在苏里南过着心惊胆颤的日子，还不如抓紧眼前的“机会”，于是纷纷移民到荷兰去。\n1990年代，苏里南的政治和经济逐渐稳定，国家开始对外开放，欢迎新移民到来。于是，来自浙江、福建、海南和香港等地的华人都纷纷前来创业。\n到了2005年，苏里南政府开始限制华人移民的人数，华人移民潮才总算告一段落。"
        },
        "【当今生活风貌】": {
            "引言": "苏里南现有4万多名华人，约占全国总人口的10%.然而，他们在经济上扮演着举足轻重的角色。\n近十年是苏里南华人的全盛时期，浙江和福建人风闻这里赚钱容易，也纷至沓来。廉价的百货店、超市和服装精品店开了一家又一家，大街小巷的中文招牌随处可见，华人商店无处不在，约占了全国商店总数的70%以上。\n最热闹的帕拉马里博是大部分华人的聚集地，而少数华人则散居在郊区，如日计里（Nickerie）、新阿姆斯特丹（New Amsterdam)等地。\n客家人来得最早，他们多半生活稳定，事业有成。他们的行业包括：金饰、五金、批发、汽车维修、汽车零件、建筑、餐饮等。\n华人人数多了，华人社会也日趋成熟。在这里，华人社团林立；中文学校建在首都市中心，各种设施比公立学校还要好；中文报、中文电视台都应运而生。",
            "华人靠“月会”当老板": "华人多从商，生意越做越大，成功的因素很多，通过“月会”筹资，就是其中之一。\n当地华人说：“不知从什么时候开始，几个好朋友想要做生意，大家就互筹资金，把一定数额的钱集合在一起，每个月每人轮流领一次，以备急用。”这就是“月会”的起源。它像小型投资，也像分期供房子一样，如果每人每月要交1000元，那十个人就有一万元，十个月内，大家轮流领钱。“不等钱用的，最后会得到比较多的利息。”因此，华人不必向银行贷款，不借高利贷，个个可当老板。\n“月会”最讲求信用。由于曾经有人领到钱后就远走高飞。为杜绝后患，因此华团后来索性当起号召人，通过“月会”制度解决华人财政问题。广义堂是苏里南最有名望的华人团体之一，它每次从“月会”中抽取会首金，作为堂内重要的经济来源。\n“月会”虽是华人民间的一种筹措资金方式，但所有的缴钱手续、审核一点都不马虎。为了预防有人拿钱潜逃，会员至少要有5个值得信赖的担保人。“万一有人拿了钱逃走，至少还有担保人要负责，其他人也不至于亏了血汗钱，这对大家都公平。”\n苏里南华人的“月会”办得非常成功，有些华人甚至一个月供好几份“月会”作为短暂投资。华人拿这笔钱去创业，或解决家庭经济危机，也有人用来扩展生意，或者让小孩到国外留学等。华人不愁资金运转，因此当上老板的特别多，单单在帕拉马里博就有5000多家华人店铺。",
            "各行各业良性竞争": "由于苏里南生活日用品十分匮乏，许多华人新移民便从中国浙江义乌等地办货。于是，大量“中国制造”的廉价货品，如小型家电、服装、化妆品等，迅速充斥了苏里南的百货市场。\n这些货柜一到苏里南，华人就在当地报纸或中文报刊上登广告，招聘当地的经销人员。华人说，早前市场走俏时，成本20万人民币的货柜，估计可净赚50万人民币左右。\n华人卖的货品价廉物美，就连当地擅长经营生意的印度人都不是华人的对手。原先由印度人垄断的小超市，渐渐被华人取代。华人超市的数量成倍增加，十家有九家是华人经营。虽然也有一些印度人直接到中国批货，但华人懂门路，所以卖的东西还是最便宜。\n   衣饰店商品多来自中国大陆，价廉物美。\n天还未亮，华人就起床开门营业；下午4点半大家关门下班，华人店铺都坚持晚上十点才打烊，即使是公共假日、农历新年，他们店铺也照开不误。华人这种吃苦耐劳的精神，让印度人自叹不如。\n华人商家之间的竞争相当激烈，但他们脸上却都挂着亲切的笑容。“我们属良性竞争，不会随意调低货品价格，也不刻意薄利多销，因为大家心里明白，那是个恶性循环。”浙江同乡会会长郑国庆说。苏里南华人以和为贵，绝不为了一己之利而搞砸整个市场。\n小小的百货店铺，应有尽有，华人什么都卖，包括衣服、鞋子、参考书、纪念品、化妆品、电器、饮料、零食、柴米油盐醋等。店里内堆满了各样货物，而值钱的小玩意就摆在透明的橱柜里。天花板上还有勾子，挂满各种款式的包包、帽子和玩具等，琳琅满目。\n\n苏里南大型百货店或商场，几乎都由华人经营。店里货品种类繁多，让人目不暇给。\n当地人喜欢购物。苏里南人有个习惯，就是从来不存钱。“他们好像和钱有仇，手上一有钱就迫不及待地花掉，特别是在圣诞节与元旦，他们都喜欢到百货店来买礼物。因此年底一到，华人的生意总是特别好。”\n华人赚了钱，大部分都会买地皮盖房子。刚开始，大部分华人都租房子来做生意，一楼经商，二楼住人。一些华人会扩展业务，甚至干脆把百货店扩充成贸易公司，从零售转到批发业。\n在首都郊区的飞龙摩托综合商城（Filong Trading Center N.V.）就是最好的例子。这里占地6000平方公尺，是苏里南最大的华人店铺。原本只卖摩托车的老板郑国庆，在赚钱后便把店面扩充，卖起脚踏车、婴儿手推车、电器、吊灯雕饰等，零售兼批发。飞龙生意不错，曾经在一年内卖掉6000台摩托车，老板的秘诀就是增加售后服务项目。苏里南有60多家摩托车行，只有飞龙提供售后服务。\n   郑国庆一手打造的飞龙摩托综合商城。\n老板郑国庆在商城一侧盖了自己的房子，与妻小一同居住。他说：“这里地方大，人口不多，只要一切符合政府规定，华人可自由地在自家土地上盖房子做生意。”\n近年来，苏里南基础建设热火朝天，房子、商场与大楼越建越多。华人看准房地产热，从中国运来大量建筑材料。许多原本开中餐馆、金饰店的华人也纷纷转行经营五金店，有些则经营贸易公司，专门批发建筑材料，或者开设建筑公司，直接承包建筑工程。\n华人盖房子讲求效率，收费便宜。不管日晒雨淋，工作有多辛苦，从不抱怨。因此，各大公司和政府部门都喜欢找华人承包工程，让华人替他们盖房子和维修大厦。\n苏里南最大的良友商场（Maretraite Mall）就是华人建的。它有两层楼，算是城中数一数二的大型购物商场，而规模较大的中餐馆龙凤酒楼就设在二楼。龙凤酒楼可容纳2000多人，华人一般都会选择在此宴客聚餐。\n首都唯一的汉堡王快餐店（Burger King）也是由华人承建。从建设到开张，不用40天就搞定了。“这里的娱乐活动其实不多，只能寄情于工作，快速地把工作做完，才能有更多的工作，多赚一点钱。“一名华人边喝冰汽水边说。\n苏里南中餐馆林立，每条大街几乎都有吃饭的地方。随着时代的变迁，中餐馆的菜色也变得多样化。从单一的广东菜、客家菜，慢慢增加了四川菜、北京菜、上海菜等，华人的选择渐渐丰富。\n中餐馆宽敞又干净，各有特色，菜色口味不一，老板的经营手法也大不相同。有的华人会把源自印尼的马来餐编进食谱里，华人炒马来菜，口感特别，当地人也爱吃。早在荷兰殖民时期，一些华人与印尼人从爪哇远渡而来，他们的食物与文化也成为苏里南的特色之一。\n当地茶楼每到星期天的清晨，便人满之患。在茶楼，华人喝茶吃点心，顺便见见朋友，聊聊天、谈谈新闻。话题聊开了，屁股就粘在板凳上起不来。直至上午11点，茶楼一直座无虚席，人声鼎沸。\n   何伟星（左二）为了一家人的安全，趁房地产热时卖了金饰店，改行开五金店。",
            "华人金饰店的乐与忧": "很久以前，有人在苏里南山区发现了金矿。华人听说在这里可以很轻易地找到大大的天然金块，于是千里迢迢赶来，想要分一杯羹。\n事实上，上山淘金是一项非常艰苦而危险的工作。如果不慎被山中巨大的毒蚊叮咬，很容易丧命。一般上，当地人都是固定一两个月在山里工作，然后再把黄金拿到市中心去卖。华人没有挖金经验，一些人遇上危险而丢了性命。后来，华人不再挖金，开始经营起金饰生意，有些则拜师学艺，学习分辨金饰真伪，研炼金饰等。\n苏里南华人的金饰店多集中在首都市中心的马登大街（Maagdenstraat），华人把这条街称作“唐人街“。整条街上几乎都是华人店铺，包括鞋店、服装店、家具店、贸易公司等，但还是以金饰店居多。\n这个国家产黄金，人民对金饰也情有独钟。“当地人无论男女老少，都习惯把金饰往身上挂，他们一天不穿金戴银，就全身不自在似的。”金饰店老板钟晓舒还有过一大早就被地人电话吵醒，催他开门营业的经历。\n华人说：“苏里南的天然金块非常独特，自然形成各种抽象造型，只需稍微加工就可以做成项坠、耳环等，当地人叫PP金。周边的委内瑞拉人、圭亚那人会定期到苏里南收购，然后作为天然艺术品，卖到美国和欧洲去。”每逢旅游旺季，华人金饰店特别忙。由于苏里南的金饰便宜，所以很多游客或者回家探亲的华人都会买金首饰送人。\n苏里南金饰店不赶时髦，一种款式过了十几年仍然流行。当地人对旧款的手链、戒指情有独钟，那些刻着传统图案的金戒指售卖了40多年，至今还有人问津。如今，华人金饰店追求时尚设计的同时，也保留了传统设计，以迎合不同顾客的需求。\n苏里南一度抢劫猖獗，华人金饰店几乎都有警卫坐镇。打开大门，一整排透明的橱窗陈列着各种款式的金饰。展示柜外隔着栅栏，栅栏与展示柜之间有十公分的空隙，方便客人看首饰，作交易。为了店面美观，一些华人也把监狱式的栅栏改成大片玻璃，用玻璃隔开客人与店家的距离。凡此种种，华人不过希望把意外的发生几率减到最低。\n   大部分苏里南华人金饰店都围上铁栅栏，以防遭抢劫。",
            "客家人好客重情义": "在苏里南，客家人几乎占了华人总数的一半。俗话说：“客家好客，好客之家”，苏里南华人确实热情好客，又富有人情味。\n苏里南华人都是通过亲戚关系到来的。华人见华人，分外亲热，再听到熟悉的客家话，心里就认定对方是自家人。华人与人相遇，必定会主动问好，即使在路上看见陌生长辈，也会用客家话问安：“好没？”客家人注重礼仪，筵席上看见长辈，也一定主动过去打招呼。\n华人如此亲切又热情，一声招呼，一句问候，一个点头微笑，双手紧握，不管认识与否，一见面就拉近了彼此的距离，也轻易地化解了人与人之间初相识的拘束。在这里，想到华人家串门子，都不需要预约，主人家随时打开大门欢迎，还会用最好的茶水招待客人。\n“我们客家人见人第一句话，就是问别人吃饱了没。没吃饱，就带你去喝茶吃饭，吃饭比见皇帝还要重要。”《洵南日报》社长兼苏里南中文电视台副台长陈舜军笑说。\n中华会馆会长张秋源指出，大家初来乍到，寄人篱下，如果不团结不相爱，就很容易遭欺负。他觉得，苏里南的华人特别团结。“一个华人有事，大家都会挺身帮忙。有时候出国旅行，我也会因为挂念着这里的人情味而提早回来。”\n这里地方小，华人彼此认识，下班或下课后，都会相约到白莲花俱乐部踢足球、打篮球或打兵乓球，流一身汗，顺便舒展筋骨。它是早期华人社团广义堂隶属的机构，也是华人平日的好去处。\n周末或假日，许多华人也爱在白莲花俱乐部打发时间。年轻男女活跃在各个竞技场上，小朋友们则在游泳池里嬉戏，或在娱乐场上荡秋千、玩捉迷藏。妈妈们坐在休息椅上，一边看顾自家孩子，一边与朋友畅叙家常；老人家则与朋友较量棋艺。\n在苏里南赌博是合法的，赌场开了一家又一家。小小的市中心，就有超过十家赌场。赌场提供啤酒等免费饮料，有人说，就算不赌钱，来赌场也可以喝到饱。\n农历新年，赌场送餐券、礼券，吸引更多华人前来捧场。“华人是赌场的财神爷，新年一到，赌场免费招待吃喝，里里外外都是人。”华人大多图个热闹，至今未有人因赌博而家破人亡。\n华人其他的休闲活动，还包括打猎、钓鱼、唱卡拉OK等。",
            "广义堂：华人社团核心组织": "苏里南有数十个华人社团，其中广义堂、中华会馆以及华侨商会的历史最悠久。\n华人社团凝聚了华人力量，解决华人问题，政府也透过侨团传上情下达。若华人与当地人发生纠纷，或者华人发生了重大事件，政府一般都会找侨领协商解决。\n苏里南华人社团的活动，常吸引整个华社参与。广义堂堂长池玉基说：“新一辈的侨领思想新颖，办起事情来也比较灵活有系统，他们办的活动庆典，往往吸引了大批华人参与，活跃了整个华社气氛。”每年的中秋节活动就是一例，参加人数就超过3000人。\n华人一有事情，就会找社团帮忙，特别是广义堂。广义堂俨如华人大家庭的家长，为华人提供各种各样的帮助。由于成立较早，人面广，办起事情也更方便。新移民受伤住院，或出入法院、移民厅、警局，都找广义堂的老华侨帮忙翻译和疏通。\n   广义堂是苏里南华人社会的核心组织。\n华人说，在苏里南，人际关系是最重要的一环。“在这个国家生活一定要认识人。比方说，华人生病住院，如果认识当地医生或护士，就能得到妥善照料，否则就像弃婴一样，搁在病房外，好几天没人理。这是苏里南的‘文化’，大家都靠人际关系办事，我们也只能有样学样。”华人无奈地说。\n隶属广义堂的苏里南中文学校，是当地唯一的中文学校。它成立于1986年，拥有自己的校舍，占地超过2000平方公尺。学校里有图书馆、室内篮球场、舞蹈室和教师宿舍，基本设施比公立学校还要完善。\n华人说：“中文学校的教室有冷气，窗口、铁架都完好无缺。但公立学校连电风扇也没有，窗口也是铁丝网构成，太阳晒起来的话，会要人命。”中文学校的主要开支由广义堂负责，其他的华人团体也会赞助。\n   苏里南中文学校校舍。\n初创时，这里只有两个班级，50个学生。“20年后，学生已有280人，老师8人。这里提供完整的6年制中文教育，学生每星期上课两次，每次上两堂课。”校长林少波说。\n苏里南华人有个共识，即把小孩送到中文学校。每个周末，家长会自动送孩子上学，除学习中文之外，也让他们参加学校活动。\n广义堂的《洵南日报》是华人自创的第一份报纸，从采访、编辑、排版到印刷，都由华人一手包办，每天印刷1100份。《中华日报》则是由中华会馆出版，对华社的影响也大。\n中文报是华人的精神粮食，特别是对不懂荷兰文的华人来说，它似一个会说话的朋友，将每日的新闻娓娓道来。\n   《洵南日报》是苏里南历史最悠久的中文报，黑白印刷，每日发行1100份。",
            "南美首创中文电视台": "2008年2月，苏里南中文电视台正式开播。“要在这个落后的国家创建自己的电视台，预算很高，估计需要400万美元。光是安装一个电视发射塔，就要150万美元的安装费。广义堂投资了70万美元，每个月还要支付员工薪水，其余的数额只能向银行贷款了。”台长张志和说。\n免收费的中文电视台是华人的骄傲，它代表着华人的呼声，也显示华人在这片土地上的身份和地位。社团若有任何节目或讯息公告，它就是最好的广告栏，只要在苏里南境内都能收看得到。\n“电视台会播放很多港台的连续剧，我们试着和香港的无线电视台联络，希望可以得到他们的播放版权。然而，我们打了无数次电话，传了无数次电邮，对方都不理我们。”华人努力和“外界”联系，却不得要领。\n然而，他们并不因此打退堂鼓，反而积极通过多种管道，尽量满足华人观众的需求。“2008年中国奥运开幕典礼的DVD一推出，我们就迫不及待在电视台上播放，让全苏里南的人都可以收看。”一名电视台工作人员兴奋地说。\n   苏里南中文电视台。\n这里很难找到大众传播的人才。“这个国家小，专业人才不易找。翻开华人的履历表，都和大众传播没有关系，而之前的主播也毫无上镜经验。全靠一位来自帕拉马里博的老师，以本身在中国当过主播的经验，给予一些技术指导。”台长张志和淡然地说，电视台也请了两个新人负责摄影，广义堂出资送他们到国营电视台学习操作录制器材。\n电视台的目标虽然很远大，但心急吃不了热豆腐，做起事情来还需脚踏实地一步一步来。目前，他们与中文报纸合作，自行录制每天傍晚6点和晚间9点的新闻。晚间9点新闻一般会先预录，后再播放，以减低播报错误的几率。\n平时，中文电视台会播放一些英语或荷语卡通片，让小朋友观看。为了迎合不同观众的口味，电视台也会播放粤语与华语的港台连续剧和综艺节目。晚上没人值班，就直接转播中国中央电视台的节目。\n   中文电视台在录制傍晚6点的新闻。"
        },
        "【其他资讯】": {
            "华人部长杨进华": "   杨进华。\n苏里南华人勤奋工作，店铺越开越多、越开越大，在商场上游刃有余。但若只有经济上的成功，而无法在政治上立足，华人的诸多权益也就得不到保障，更不可能融入当地社会。因此，华人也开始参政。\n杨进华是苏里南第四代华人，也是目前唯一的纯华人血统部长。\n杨进华的曾祖父17岁来到苏里南。“为了生活，我爷爷什么行业都试做过。”杨家是客家人，特别注重下一代的教育。“那时候，爷爷赚到了钱，就把孩子送到国外念书。我父亲就曾在美国纽约念新闻系。”\n17岁那年，杨进华到加拿大多伦多念书。他在那里生活了11年，之后回到苏里南接管父亲的生意，曾从事过汽车销售、报业、旅游、贸易等方面的工作。\n后来，他弃商从政，阔步踏入政坛，为的就是希望苏里南华社更加壮大。“毕竟我在这里长大，已经和这片土地融为一体，这里就是我的家。”\n2002至2004年间，他担任苏里南贸易部长。“在政府部门打工，薪资不高，华人忙于生意，很多人都不愿意参政。我要代表华人发出声音。”他把印尼排华事件当作借镜，认为华人不能只在经济上独当一面，还要懂得参与政治。“华人应该了解当地人的文化、习俗与经济背景，知彼知己，才能百战百胜。”\n他是个很好的“外交官”，精通多国语言，如荷语、英语、葡萄牙语、西班牙语，也懂一点巴西土语，就连土生土长的当地人也没他厉害，唯独中文无法掌握。他说：“没办法，我爸爸连方块字都看不懂，全家说英语。”身为一个不会说中文的华人，他深觉惋惜，所以特地到台湾辅仁大学报读两个月的中文课程，但他的中文程度还是不足以用来沟通。\n1980年代，苏里南政局动荡，大批华人往外迁移，让当地经济受到重创。为了挽回华人对苏里南的信心，杨进华曾积极推动中苏两国的友好关系。当上部长后，他甚至到访中国与当地官员交流。\n“要振兴苏里南的经济，就必须招揽更多生意人过来投资，而中国人就是最佳选择。”令他欣慰的是，经他一宣传，短短几年间，苏里南就来了几千名华人。\n2005年，杨进华转任环境规划与土地森林政策部长。他在政治上站稳阵脚，华人也受益良多。“苏里南是个多元种族国家，主要由印度人、黑人和印尼人执政，在福利争取上，他们都会帮自己人。华人若不帮华人，就不会受到尊重，也就没人理你了。”对于华人的事，他往往多留一分心。\n杨进华与华人社团关系良好。很多华人虽然对政治不热衷，却在背后默默支持他。华人只占总人口的10%，但一经凝聚就是一股不可忽视的力量。杨进华扮演桥梁的角色，一方面把华人的声音反映给政府，另一方面又把政府的意见转达予华人社团，协调着彼此的关系。\n因此，华人参政，不管对苏里南，还是对华人群体来说，是双赢的。"
        },
        "【结语】": {
            "结语": "华人笑看人生，在乎的不是金银财宝，而是他们之间的和谐相处。虽然苏里南华人只有区区四万人，但他们却异常活跃，生活充实忙碌，每天仿佛有忙不完的事情，包括工作、家庭、社团等。他们倾力传承文化、推广教育，事业有成的新生代，都尽力回馈社会。\n苏里南华人努力耕耘，享受人生，过着悠闲安逸的生活。华人要的不多，天堂好像就是这个样子。\n   苏里南华人虽少却异常活跃，他们非常注重中文教育。"
        }
    }
}