{
    "英国": {
        "【引言】": {
            "引言": "\n泰晤士河静静流淌，白金汉宫熠熠生辉。\n英国地处欧洲大西洋不列颠群岛上，主要由英格兰、苏格兰、威尔士和北爱尔兰组成。这个一度享有日不落帝国之称的国家，旗下殖民地曾经遍布世界各个角落，足足占了整个地球20%的面积。\n昔日的辉煌虽不再，但落日的余辉依然笼罩大地，今天的英国，雄厚的实力犹存，是世界第五大经济体，它首先点燃了工业革命的火花，还孕育了不同年代的文化巨人，像16世纪的威廉·莎士比亚，18世纪的奥斯汀以及近期风靡全球的《哈里·波特》作者罗琳等。\n二战后，英国以战胜国的姿态，重整旗鼓，经济逐渐繁荣，为充实劳动力，放宽移民限制，尤其对前殖民地的人民，敞开方便之门，吸引了大批华人前往谋生。"
        },
        "【华人移民简史】": {
            "华人移民简史": "沈福宗是第一个抵达英国的中国人。在1687年，他随着一名叫着菲利普·科普列特（Philip Couplet）的神父到了牛津博德利图书馆（Oxford's Bodleian Library）编中文图书目录。\n从18世纪开始，英国东印度公司在东亚一带大肆扩张，他们雇华人为海员，把华人带到英国去。在1840年代的中英鸦片战争结束后，中英两国签订《南京条约》，将香港岛割让给英国政府。随后的100多年，香港与英国便有着千丝万缕的关系，并且不断有华人从香港前往英国。\n早期的华人从广东省出发，搭上高挂着大英帝国之旗帜的轮船，于浩瀚的海洋上面对巨浪袭击、被孤寂折腾，人还没抵达目的地，身心已经疲惫不堪。到了英国之后，他们大多聚居在利物浦（Liverpool）及伦敦东区的海港，人数不多，且乎均是男性，从1851年的78人，渐渐增至1931年的1194人。\n为了谋生，上岸的华人就开设了洗衣店。英国华人的洗衣业在19世纪蓬勃发展，单是利物浦及伦敦东区就有150多家洗衣店。直至洗衣机走进了千家万户之后，华人手洗的洗衣年代才告结束。二战时期，伦敦东区毁于战火，新的华人社区朝西发展，且集中在爵禄街（Gerrard Street），也即是今日的伦敦唐人街。\n由于遭受战争破坏的英国极需大量劳动力，1948年的英国国籍法明文规定，凡英国殖民地的居民，都有权移居英国，让已熟悉英国文化及语言的人成为他们最直接的廉价劳工。这项规定吸引了不少马来西亚、新加坡及香港的华人涌入，致使旅居英国的华人人数激增。\n华人到此定居，有的是为了婚姻，有的当家庭女佣，也有的是为了逃难而来。有的从事杂货业、制衣业，有的当海员、中医师或艺术家；有的则是留学生，在这里接受英式教育，学有所成之后，大多留在英国发展，担任护士、会计师或律师，但此类人数不多。\n由于20世纪60年代的香港新界民生困苦，因此，英国政府特别允许大批新界农民远渡重洋移民到英国。华人说：“当时香港人要到英国工作十分简单，只要有出生纸证明自己是居民身份，而在英国又有雇主的话，便可以去工作；至于没有出生纸的新界人，只要找乡长写证明书，或者以族谱田契等证明，也行！”就这样，大批的新界人开始往英国迁移，最早到英国的新界人主要是以张、文、廖、邓等姓氏的华人为主。\n新界华人刚到英国时，英语说得不好，英文信件又看不懂，只能在洗衣店或餐馆里打工，赚取微薄的工资，处境颇为艰苦，加上那时英国政府对华人不闻不问，华人普遍受到唾弃、排挤，有些华人还曾遭到无辜殴打。\n华人靠打工储蓄，存够资本后大多以开餐馆起家。“当时的中餐很‘寒酸’，我们都是把好几种菜炒成一碟，称为‘杂碎’。”老华人回忆说：“当时，中餐馆确实是华人唯一可自由发挥的舞台，有些较具规模的中餐厅，甚至还设有舞池，装潢华丽的程度几乎可媲美五星级饭店。”像张梦熊的香港楼和东升楼、张汉强的颐和园和莲花楼、东伦敦的老友记等都曾在英国华人社会风靡一时，奠定了中餐业日后于英国服务行业中的重要地位。\n1981年，英国修改国籍法，开始限制持有英国国民（海外）护照的香港人迁往英国。但是到了1989年之后，由于越来越接近1997的香港回归期限，为数不少的香港中产家庭纷纷移民，为了安抚人心并减少香港人才外流，港英政府特别在1990年承认了5万个香港家庭的居英权。\n到了21世纪初，来自中国大陆的新移民逐渐增多，大量的福建人以各种途径到这里居留。他们入乡随俗，积极地融入华人社会，自食其力地在英国寻出路，一有机会就在这里落地生根。\n直至今日，部分华人对这个日不落帝国依然崇拜，认为它是最理想的落脚地。福建人小高一边炸着金黄色的薯条一边说：“英国或许不像美国一样遍地是黄金，但胜在治安稳定，生活条件好，欧洲那么大，我们同村的人都想来英国工作或生活。”\n然而，英国关卡守得紧，偷渡的风险很高，常常有人因此而赔上了性命。在2000年，共有58名华人在多佛的一辆卡车上被发现窒息而死；于2004年2月，则有23名华人劳工在英格兰的莫克姆湾拾贝时因涨潮而遇难。为了防止类似的不幸事件持续发生，英国政府极力打击黑工。他们严惩雇用黑工的华商，也发布消息，呼吁没有身份的“幽灵人”到移民局报到，接受当局妥善安置，以减低“幽灵人口”的数量。20世纪70、80年代，英国有数家饮食集团的老板恰巧都姓张，而当时英国的华人大多姓文，故此，英国唐人街便有了“文家天下张家财”的说法。 90多岁的张伯，是第一代来英的华人航海员。利物浦港口是早期华人的落脚码头。利物浦唐人街的牌楼是英国最大最精致的牌楼。"
        },
        "【当今生活风貌】": {
            "引言": "华人是继印度人、巴基斯坦人和孟加拉人之后英国最大的亚裔群体，超过25万华人拥有英国公民身份，主要集中在伦敦、利物浦、曼彻斯特（Manchester）等地，其中，伦敦的华人数量最多，居住地也最集中。\n华人踏足这片土地，从原先的洗衣业到现今不或缺的中式餐饮业，还有伦敦唐人街一年一度盛大的中国新年庆典活动，都深深影响着每一个英国人。\n这里的华人会计、医生、护士、律师等专业人士也备受社会尊重。\n政府重视中文，把中文纳入中学和高级会考项目中，愿意学习中文的华人越来越多，中文教育逐渐步入轨道。中文媒体也不寂寞，周末走在伦敦唐人街上，各种各样新鲜出炉的中文报刊随手可得，为华人社区提供实用且免费的商业与生活资讯。\n据调查显示，英国华人的平均收入是少数族群中最高的，平均每周至少赚550英镑，在整个社会居中上水平。英国华人社会虽不如东南亚的华人社会成熟活跃，但这个国家的华人，却享受着其他国家鲜少的闲适与自由，那是再多的钱也买不到的。",
            "中餐业营造华人美好生活": "华人餐饮业的发展，“丰富”了英国人的味蕾，也改变了他们对食物的看法。\n在英国，华人进军餐饮业已有大半个世纪了，色香味俱全的中式菜肴已成为许多英国人的日常饮食。如今，全英国估计有2万3000家的中餐馆与外卖店，主要集中在各城市的唐人街。\n这里的中餐馆，每一家从老板、厨师到服务生几乎清一色是华人，服务生大部分是马来西亚籍华人，他们一般既懂粤语也懂英语和普通话，与客人和厨师都容易沟通。\n中餐馆工作时间长，也比较辛苦，但收入却不低，加上小费，有些服务生一个月可净赚约2000英镑。许多中餐馆既包员工伙食，也提供免费住宿，这对于刚到英国找工作的华人来说，的确是一个不小的诱惑。对于老板来说，经营中餐馆盈利高且稳定，除了足以让他们支付日常生活费外，还负担得起子女高昂的学费。\n因此，华人对经营中餐饮食业乐此不疲，至今，依然是他们在英国所从事的主要行业。\n资本不足但又有兴趣涉足中餐业的华人会首选外卖店，投资不多，也可以当老板。一般来说，外卖店不招待客人，也无需装潢布置店面，可以省下不少成本。华人只要在店里坐等电话接订单，炒好菜，再把佳肴送给顾客就可以了。据估计，一家外卖店每个月的营业额也有近万英镑，多的可达2万英镑。\n中餐业的兴起，也带动了相关行业的发展，如杂货店与超市。早期，中餐馆所需要的糖米油盐酱醋茶，都是老板托朋友帮忙从香港捎带，机票昂贵，又不能超重，很不方便，为了满足需要，有人开设杂贷店，专门向中餐馆提供他们所需的货品，唐人街的厨师说：“只有亚洲进口的食材与调味料才能烹调出道地的中餐。”\n后来，逐渐地，杂货店发展成大型批发和销售的超市，这大大降低了中餐馆的成本。目前，全英国的华人超市已超过100间，货架上货品琳琅满目，塞满了从中国、东南亚等地进口的亚洲食材。“李锦记调味料的选择更是多样化且齐全，甚至比在香港、澳门超市的选择还要多。“在英国居住超过5年的廖智全说。\n“荣业行“超市是其中的佼佼者，老板叶焕荣曾在2007年以8000万英镑的身价被列入当地的富豪榜。这名来自广东东莞的客家人是全英国最大的中国及亚洲食品经销商，由他所创办的”荣业行“超市的分店在伦敦、曼切斯特和伯明翰（Birmingham）随处可见，他在经济领域的辉煌成就，是华人的骄傲。\n华人后裔大都对子承父业兴趣不大。他们皆在当地受过良好的教育，许多人成为律师、医生、会计师、工程师等专业人士。但截至目前，华人在国主要从事中餐饮食业的经济格局依然不变。\n华人常略带夸张地感叹：“中餐饮食业，养活了全英国的华人。”\n   伦敦唐人街拐角处的中华楼酒家。\n   中餐已经成为当地人生活的一部分。\n   华人在伦敦唐人街的超市选购自己熟悉的品牌。",
            "华人享受到的英式自由": "说起英国的好，华人如数家珍。“治安稳定、经济发达、空气清新、艺术氛围浓厚、教育水平高、贫富差距不大、绅士淑女多、国家福利好……”华人滔滔不绝，说出居住在英国的切身感受。\n英国的华人，估计约有40万。他们既分散又集中。散布在英伦各岛的华人，英格兰约有33万人，苏格兰约5万人，威尔士约5000人，北爱尔约1万5000人，主要聚居的城市包括伦教、利物浦、伯明翰、格拉斯哥（Glasgow）、爱丁堡（Edinburgh）、曼彻斯特、卡迪夫（Cardiff）等。\n仅伦敦地区就聚居了超过15万名华人。那里的唐人街，中医诊所、餐馆、电话店、理发店、茶餐室、迷你超市、中文报纸等应有尽有。形形色色的华人，有在巷口抽烟的厨师，有开着敞蓬跑车的新生代，也有提着大旅行包、垂头丧气，对前途一片迷茫的年轻人。\n小小的唐人街，就像是英国华人社会的一个缩影，反映了当地华人的生活百态。\n这里有70%的华人来自中国香港。其他的则来自台湾、中国大陆、东南亚及世界各地。\n英国物价昂贵，刚到的华人，每花一分钱都精打细算，刚来的华人一般都会在市区租一套两房一厅的楼房。租金每月至少350至600英镑，还不包括水电费，大一点的公寓，月租则要800至1200英镑，华人若没有稳定的收入，房租绝对是一笔沉重的经济负担。\n在外用餐费用高，除非是和朋友欢聚或者参加应酬，不然华人一定会坚持到超市购买食材，为自己或家人自备饭菜。\n在英国买轿车不贵，这里的华商、专业人士甚至月薪不超过2000英镑的服务生，几乎都拥有自己的车子。很多来自香港的华人为了好兆头，车牌号码一定会有一个或多个8或3的数字，它们和粤语的“发”与“生”同音，寓意做生意会“生生猛猛”或是“一定发”。\n华人新生代深受西方文化的濡染，行为举止，就和当地小孩一样，说着流利的英语，穿着摩登。华人说，“话题若扯上美国电影、音乐和服装，他们可以滔滔不绝地说上几个小时。”\n英国是个高税收高福利的国家。伦敦正义工商会副会长方桥发说：“英国的高福利是香港甚至美国所不能及的。在这里，退休华人可以免费乘搭公共交通，去医院看病也是免费的，冬天还有燃料费补贴。政府每个星期还会把退休金汇入你的银行账户，保证你衣食无忧。”几乎每个华人都对英国的福利制度深表满意，他们半开玩笑地把英女皇视为“二娘”，退休金就是“二娘”每个月给他们发的零用钱。\n退休后的华人，常相约聚在会馆打麻将、品红酒吃西饼。有的携伴到处去旅行，有的在家享福，帮忙照顾孙子。\n英国气候宜人，风景优美，福利制度完善，这里还有其他的魅力，吸引着华人，其中最主要的就是自由。华人担心外人无法理解，再解释道：“这种自由不是走在路上可以随便去抢别人手提包，或像美国一样人人有枪，这里的自由是尊重人权。你可以在公园里大声抨击英女皇，宣告天下说英国政府无能，而不需要担心有人会给你带来任何伤害。”这种言论和思想自由，在大多数国家，是再多钱也买不到的。\n英国华人逐渐富裕起来，社会地位也稳步提升。华人给当地人的印象不再是只会炒菜，越来越多的人已跻身主流社会。他们一改过去与世无争的习惯，积极投身各类政治活动，目前虽然尚未成气候，但已掀开了英国华人参政的序幕。",
            "全欧洲最奢侈的新春庆典": "在英国，农历新年牵动着每个华人的心，也是他们展现中华文化的最佳时刻。\n虽说华人农历新年是当地少数民族的节庆日子、也不是公共假期、但各地政府重视华人新春活动的程度、不亚于圣诞节和元旦，每一年，各地都有新春庆典活动。\n伦敦唐人街的新春庆典活动是全欧洲最热闹的。春节前两个礼拜、唐人街的几个街道上就处处悬挂着红彤彤的大灯笼、中餐馆的窗户上贴满了喜庆的春联，华人超市的货架上堆满年货，大家纷经购物、一片喜气洋洋。华人说：“就连当地人也迫不及待地想和我们一起过节。”\n新春期间的第一个星期天，是华人最忙碌的一天，英国各城市的唐人街都有团拜或表演活动，耗资40多万英镑的伦敦庆典活动最是盛大，活动还未开幕，唐人街上已聚集了超过250家的媒体记者。那几天，伦敦浸浴在欢腾喧闹的气氛中。\n“我们特别到中国邀请表演队伍到英国来表演，节目丰富多彩，包括中国传统的武术、舞蹈、杂技、歌曲和京剧等。”邓柱廷是2008年新春庆典的活动策划人，也是伦敦华埠商会连任8年的主席。“每年的活动都吸引了35万人以上，唐人街挤满了人。”他说。\n那一天，爆竹声此起彼伏，噼噼叭叭地响彻整个英伦。\n华商们在这时候也最为忙碌了，为了迎接佳节，人潮会把街上专卖华人吉祥品的小摊子挤得水泄不通，华人餐馆或外卖店也门庭若市，这也是华人收钱收到手软的一天。\n中秋节也是重要日子。那一天，伦敦华嶂商会、蜜惠市龙狮体育会、佛山市禅城区龙狮团、英国泗和行集团等其他华人社团都会在唐人街上举办中秋节普天同庆龙狮表演大会。\n华人在街上敲锣打鼓地舞狮舞龙，把四方游客吸引过来，也带动了附近的中餐馆生意兴隆。此外，华人社团和宗教团体也会举办晚宴等活动，大家欢聚一堂品尝月饼，促进感情。\n端午节时，华人传统的赛龙舟在英国也相当受欢迎。各个小镇都会举行划龙舟比赛，即使没有华人带领，当地人也会自制龙舟，穿起救生衣，撑起船桨来比赛。他们看见华人还会很友好的说：“Happy Duan Wu Festival”（快乐端午节）。\n   新年前夕的伦敦唐人街张灯结彩，喜气洋洋。（照片由当地人提供）\n   中秋节在伦敦唐人街上舞龙舞狮，引来不少好奇的游客驻足观看。（照片由当地华人提供）",
            "新旧社团 活动各异": "估计英国目前约有200多个华人社团。\n早期的华人社团像利物浦致公堂、四邑总会馆和伦敦正义工商会、伦敦互助工团等已有近百年历史了。\n老华人文祖逑回忆说：“我们刚到英国时，华人彼此就像家人一样互相帮忙。社团会帮助在英国的老华人寻找他们在香港的亲人，也帮香港的朋友打听他们在英国失去联络的家人或朋友。”\n英国华人一路走来，虽然平日大家都各忙各的，但只要其他华人一旦有事，必定会拔刀相助。\n80年代末，华人新移民不断增加，新的华人社团陆续成立。它们常举办各种活动，例如举办春节联欢活动、划龙舟比赛等，社团也努力争取华人正当权益。\n随着时间推移，新老移民的社团活动方式，就明显反映出两代华人社团的差别。传统社团的活力越来越小，会所逐渐沦为老会员聊天、搓麻将的场所。但由新移民掌舵的新组织，却充满朝气，已逐渐成为现阶段华人社会的一支重要力量。\n社团关注中国的事务，并就力之所及，赈济不幸的同胞，如四川发生大地震，灾情严重，人财两失，社团立即发动捐款赈灾，华人反应热烈。伦敦华人社团掠影。",
            "华文为第二大外来语文": "自1997年香港回归中国后，引起了英国华人对中文的重视，激发了英国华人学习中文的热忱。那时候也是英国中文教育的兴盛期，估计英国华商总会的中文学校学生就高达1万5000人。\n现在，香港政府驻英办事处每年都会从香港运来小学教科书，免费供应给英国中文学校，也赞助教育津贴。随着学生人数的增加，中文学校还特别开办了小学、高级中文班。学生从5岁至50岁都有。\n如今，英国全国共有200多所中文学校和教会创办的中文补习班。\n著名的中文学校包括英国华商总会中文学校、共和协会中文学校、格林威治中文学校、伦敦华夏中文学校、简体字与普通话中文学校等。这些中文学校皆由华人社群出资承办，教育水准高，体制也完善。\n在中文学校学习中文，一般来说每年只要交杂费就行了。有些大约是70至90英镑，比较有规模的中文学校，大约是200至300英镑。\n“英国的中文教育不是盈利机构，老师不会加薪，他们有些是志愿来服务的，只领取微薄的车费或午餐费。”\n英国中文教育漫漫长路，华人辛苦栽培，有人乐于奉献，有人乐于资助，只祈望下一代可以手写中文字，看明白中文书、听得懂中文。\n近年来，英国教育部为提高学生的全球化竞争力，将华语规定为中小学必修课，继法语之后成为第二大外语。借助于政府的重视，英国中文教育正逐渐步上轨道。\n   英国华商总会中文学校，位于唐人街附近，是当地著名的中文学校。",
            "华文媒体 丰富多彩": "英国的包容，让华人媒体有展翅的空间。\n英国是个出版大国，各社团、各地方甚至各民族都会自己办报，所以早在二战前，华人报刊就出现了，像《解放》、《民主阵线》、《诗语》、《华人商业影响》、《亚欧评论》等中文报刊，都见证了英国华人社会每个阶段的发展历史。\n1975年，欧洲版的《星岛日报》在英国诞生。这是份由香港人掌舵的报纸，内容离不开香港八卦新间，还有大陆和香港两地的政治、经济、娱乐及文化动态。然而，报纸也有专门的版面，第一时间报道欧洲各国华人与社团的消息和活动。\n每个周末，《星岛日报》也会附上刊载亚洲讯息的杂志《东周刊》，以丰富当地华人的生活。每日发行至少14万份的《星岛日报》，在短短的几个月内，就覆盖了整个英国的华人社会。\n如今，《星岛日报》已成为英国华人不可或缺的读物，在英国华人社会影响深远。\n在英国，中文报刊至少超过十份。除了《星岛日报》需要付款购买外，其余的中文报刊，像《欧洲时报》、《文汇报》、《英中时报》、《英中商报》、《华商报》和《新欧侨报》等一律免费。\n每个周末下午五六点时，伦敦华人们即可像在糕点屋内选面包一样，在唐人街街道两旁的铁架上或者超级市场的门口外，获取各式各样新鲜出炉的中文报纸，作为一个星期甚至整个月的精神食粮。\n中文免费报也是最大的免费广告汇集地。报纸上的广告内容无奇不有，从征婚、移民热线、法律咨询、租房、按摩服务至代写论文、代办证件等包罗万象。住在伦敦唐人街的冼先生说：“免费中文报的读者群数量庞大，虽然报纸本身不赚钱，但其所属的商业集团因为广告效应，知名度会大大提升。”\n英国的中文电视台主要有3家。其中，欧洲东方中文卫星电视台是香港徐展堂东方卫星电视在欧洲的分支机构，总部设在伦敦，有普通话和粤语节目，以中国内地节目为主，每日播出4个小时。欧洲无线卫星电视则以港台节目为主，每日播出16个小时。另一家传讯电视，则是香港传讯电视在欧洲的子公司。\n此外，华语广播电台有4家，全国性和地方性各两家。其中，英国官方所办的英国国际广播公司中文部，每日有一个小时全国性的华语节目播出，华人所办的伦敦国际电台中文部，每日也播出一个小时粤语节目。"
        },
        "【其他资讯】": {
            "伊斯特本市华人议员成世雄": "成世雄来自香港新界，是英国少数参政的华人之一。他是英国伊斯特本市（Eastbourne）市议员，也是所在选区的郡、区和地方议员，是英国第一位同时拥有4项议员头街的华人。\n伊斯特本是英格兰东南部东萨塞克斯郡（East Sussex）最大的自治市镇，大约有十万居民。镇上有一个叫比奇角（Beachy Head）的峭壁，峭壁背后，是全英国阳光最充沛的地方，因此，这里也是英国人最爱的度假胜地。\n回忆当初参选议员的动机，他说，“十几年前，我的外卖店的大门坏了，墙壁也脏了，不少客户和朋友建议我整修一下，可我按照规定把申请单递交给地方议员时，却遭到了无理的拒绝，理由竟然是‘因为我和你没交情’”。\n为此，他萌生了参选议员的念头，为自己和身边的朋友争取权益。没想到他竟成功地在1997年当选为当地的地方议员。接着，人缘极好的他在1999年又被选为地区议员，2001年又代表自由民主党首次获得东萨塞克斯郡郡议员议席。2007年，他、妻子张莲爱和大儿子成德仁，以独立党派候选人的身份分别赢得伊斯特本市议员、普尔盖特区议员和惠灵顿地方议员，轰动整个英国政坛和华社，顿时成了当地报纸的抢眼新闻。“我们的胜出源自于对人的诚心，脚踏实地的做好每件事。”成世雄诚恳地说。\n“我念书不多，高中都还没毕业。”他回忆说：“我15岁来到英国，一句英语都不会说，就被逼着进学堂。”20世纪70年代，种族间仍然充满矛盾，他和好朋友常被当地人欺负，“我们常常处于弱势，他们人很多，远远就向我们丢石头，我们甚至被殴打到躺在地上起不来，惊动警察出面救人。”他书念了几个月就停学，到餐馆去学厨艺。\n“议员的职责其实就是为当地市民提供更好、更安全的居住环境，像修复马路、增添路灯、处理垃圾、兴建房子、美化公园等。”这些都是他日常要处理的事务。英国政府给的津贴很少。“我们算是半个义工，津贴不够有时还得自己倒贴。”他说。\n如今，他已经是郡、区、地方和市议员了，再向上就是国会议员，“我被选上国会议员的几率大概像会中六合彩头奖一样渺小。”他谦虚地说。\n许多英国华人对政治不热衷，他很无奈，只希望全球华人以印尼为鉴，别只顾着赚钱，待排华风刮来，华人到最后什么都没有。在伦敦居住了30多年，他从来不把自己当过客，一直在努力地融入英国主流社会。\n      在成世雄的努力争取下，Eastbourne Borough Council于1988年为当地竖立起了全国唯一的“欢迎光临”中文字路牌。"
        },
        "【结语】": {
            "结语": "古老陈旧，是英国给人的第一印象。\n现代化的高楼大厦，这里很少见，触目所见的，多是褪色的老式建筑物，和百年不变的老街名。\n然而，这里的一景一物，却包藏了深厚的文化底蕴，散发出昔日大英帝国的辉煌。那种深厚、持重的感觉，让人不知不觉就融入到整个古朴、包容的大环境里。在这里，华人整体上都过得不错。虽然融入主流社会的路还很漫长，但留在那里的华人，都眷恋与珍惜这里美好的环境，多数不想离开。 伦敦华埠。"
        }
    }
}