{
    "荷兰": {
        "【引言】": {
            "引言": "\n欧洲西部濒临北海的荷兰，是千百年来与海争地的低洼之国。\n荷兰国名“Nether”指的是“低的”，“lands”则意为“土地”。说它是世界最低的国家，一点也不夸张——它有一半以上的国土低于海面或海拔不到一公尺。而这些环海的陆地上，却住着六成国民。\n自1229年，荷兰境内耸立着逾万座由荷兰人发明用来抽水和提供动力的风车，使它赢得了“风车王国”的美誉。\n沧海变桑田，这个环海开垦的弹丸之国，是世界第三大农产品出口国。虽仅5%的国民从事农业，其鲜花、蔬菜、奶酪和土豆种子的出口量却居世界第一。它每年培育90亿个鲜花球茎，垄断了全球70%的鲜花市场，是名副其实的“花卉之国”。\n这个国家不屈服于恶劣的自然条件，反屡创奇迹，曾以200万人口的国力建立起海上贸易和殖民强国。今天的荷兰，是政治稳定经济发达的富裕国家。难怪有人形容，荷兰是地理上的侏儒，经济上的巨人。\n这被称为世界上最自由民主、福利完善的国家，有一群飘洋过海而来的华人，在社会各领域洒下辛勤的汗水，一分耕耘，一分收获，如今他们在荷兰正过着安逸的生活。"
        },
        "【华人移民简史】": {
            "华人移民简史": "从17世纪开始，就已经有华人从中国或荷属东印度（即今印度尼西亚）来到荷兰。在欧洲贩卖石雕的浙江青田人，据说也曾于1822年辗转到过荷兰。然而，这些人大都只是短暂逗留的“过客”。\n最早成批移居到荷兰的华人是海员。1911年6月间，一艘在海上行驶了许久的船只终于靠岸，500多位黄皮肤黑头发的华人，双脚落在荷兰的土地上，开始了他们的劳力生涯。当年，荷兰的船员工会组织荷兰海员大罢工，由于船务公司不愿接受工会的要求，就从英国伦敦、利物浦等地大量雇用以广东以及客家籍为主的华人，以化解当时的罢工风潮。\n据说，当时船务公司也曾到中国招募海员，许多脑袋后仍然拖着一条长辫子的华人男子，就这样远渡重洋来到了荷兰。除了海员，他们还在码头当搬运工人、消防员或煤炭工人，工作艰苦，却没有得到与当地人相同的酬劳，也明显受到荷兰工人的敌视。一份工会的报章上，甚至还称华人为“一种肮脏、卑贱的人”。\n阿姆斯特丹和鹿特丹（Rotterdam）码头一带，就在这个时候形成了唐人区。区里有华人工头开设的“水手馆”供膳宿，但环境十分恶劣。许多华人都是在年轻时来到荷兰，直至终老异域，再也没有回过祖国，谁也不曾想过这是一趟永不复返的旅途。即使很多人在中国经已结婚生子，但后来也都娶了白人女子为妻，其混血后代大部分均留居在卡登德瑞特（Katendrechtse）和阿姆斯特丹市中心。\n20世纪20年代末，碰上世界经济大萧条，在荷兰谋生的华人更是雪上加霜。许多人遭到解雇，因而饥寒交迫。当时，有华人做了一种南方食品——花生糕，在街上叫卖，却出乎意料地大受欢迎。\n仅仅数年间，5分钱的花生糕已经成了荷兰家喻户晓的食品，也让华人因此绝处逢生。据说，在1933年，穿梭在阿姆斯特丹大街小巷卖花生糕的小贩就有逾200人，而其他城市也相继出现这一种行业，甚至还有人谱出一首花生糕之歌。至今，在许多老一辈人的脑海里，还回荡着当年花生糕小贩用不太标准的荷兰语所发出的叫卖声：“Pinda，Pinda，Lekka，Lekka！”（花生糕，花生糕，好味，好味！）\n花生糕虽然解决了燃眉之急，但华人艰苦的日子却还没有结束。经济危机过后，有的华人重操旧业当海员，有的则选择返回中国，也有的移居其他国家另谋发展，华人因此日渐减少。不过，花生糕小本生意的成功，也使许多荷兰华人学会自救，尝试投入中餐馆、洗衣以及杂货等行业中。\n自此，华人便从漂泊的海员转变成长期居留的侨民，开始了他们的创业安居之路。\n战后，一些原本居住在印尼的华人移居到宗主国荷兰。1965年，印尼政变引发大规模的排华动乱，更多华人纷纷移居荷兰，为荷兰带来了大量的华人移民。这些印尼华人一般已拥有一定的经济实力，加上文化和教育水平比较高，很快便成功融入荷兰社会，并成为该国在经济上的活跃力量。\n60年代，大批香港人为了寻找更好的生活而来到了荷兰。接着东南亚华人移民也移居过来。嗣后，荷兰在南美洲的殖民地苏里南宣告独立，当地华人鉴于当时的局势不太明朗，纷纷选择到荷兰来定居。进入80年代，中国掀起了新移民浪潮，华人更是大批大批地涌入荷兰。\n荷兰经济发达，社会安定，加上对移民的态度既友好又宽容，因而引来了源源不绝的华人。然而，当地人往往会把失业率和犯罪率的攀升归咎于外来移民，以致政府不得不收紧移民政策。诸多条例限制了华人新移民人数的增长，不过，对于留学和投资移民，荷兰的大门始终还是敞开的。\n   当年，华人提着长方形盒子售卖的花生糕，曾风靡荷兰，还出现了一首以荷兰文写成的卖糕歌。"
        },
        "【当今生活面貌】": {
            "引言": "根据官方统计，荷兰华人人口约有12万人，而民间却认为有15万人。\n荷兰华人明显可分类为几个群体，其中中国大陆移民占约37%，主要来自广东、福建和浙江温州、青田和福建等地；另外30%华人来自香港，20%为印尼华人，苏里南华人则占6%。他们一半聚居在阿姆斯特丹，30%住在鹿特丹，15%则是住在政府行政中心海牙市（DenHaag）。\n大约经历了四代的荷兰华人社会，目前有四分之一是年轻有为的青年，大多受过高等教育。无论是在经济、科技、文化和教育上，荷兰华人都扮演着积极的角色，备受各界赞赏。华人在荷兰的实力日渐加强，春节活动盛况一年胜一年；中餐、方块字、节庆习俗等，也无一不渗入荷兰人的生活中。\n令人欣喜的是，今天荷兰华人受到尊重，与早期受歧视的情况不可同日而语。2004年，政府在法律上承认了华人为荷兰少数民族之一。",
            "中餐馆逆境求变 中印结合独树一帜": "华人的传统行业离不开饮食业。不过，荷兰华人的餐馆，却总是可以走出传统中餐的框框。每隔一个时期，这里就会有不同类型的餐馆出现，然后掀起一阵“跟风潮流”。相似的餐馆一家接一家在全国各地冒出，甚至慢慢流传到邻近的国家，进而风靡欧洲。\n华人说：“荷兰人很早就已组织世界上最庞大的商船队，开始海上贸易，可说是全欧洲最精明、最懂营商之道的民族。华人很难跟他们竞争，只好开中餐馆，避免与荷人有利益冲突。”\n但中餐馆多了，就产生激烈竞争。在逆境中，华人开始求变，花样百出。\n   这家荷兰最大的水上中餐馆——海上皇宫饭店，是阿姆斯特丹市的地标之一。董事长毕嘉裕说，那是父亲毕传有在20年前的创举。\n说餐饮业养活了荷兰华人，一点都不为过。在面积不大的国境内，华人竟然开了4000多家中餐馆，占了全国各类餐馆的逾30%，其中，中印（尼）餐馆就有2000家。老一辈的华人，十之八九都从事餐饮业。如今，仍然有超过75%的华人在此行业中求存。\n华人最初开的餐馆，主要面向海员，以家乡菜为主，店面也很简陋。二战后航运业低迷，华人海员纷纷上岸，开中餐馆谋生。那时许多有荷兰籍太太帮忙的中餐馆，可以很轻易地就把正宗的中餐打入当地社会。\n战后印尼的独立，让荷兰中餐开始展现特色。\n当年印尼独立后，几十万荷兰人被迫回国，但他们仍眷恋着印尼餐的味道。嗅觉敏锐的中餐馆老板便将印尼美食纳入菜单，因此有了荷兰独有的“中印餐馆”。\n60年代末到80年代，华人移民激增，中印餐馆猛增数倍。无论是来自香港、东南亚或中国大陆的华人，来到荷兰都想开中印餐馆，哪怕他们一生中都未尝过印尼餐，连食物名字都叫不出来！\n“一板一眼照着煮就是了，这些偏咸的菜肴，也只有老外喜欢吃！”这是许多烹饪过无数次中印餐，却从来不曾亲自尝试的中国厨师的经验之谈。直到如今，荷兰华人独创的中餐和印尼餐结合的“结晶餐”，尤其是杂菜、火肉（俗称Babi Pangang）和芙蓉虾，依然深受荷兰人喜爱。\n到了90年代，随着中印餐馆的饱和，华人转而进攻荷兰人传统快餐店。因所卖的餐点都是以炸土豆（薯条）为主，华人习惯以粤语称它为“薯仔店”。一位快餐店老板指出：“快餐店卖的都是半成品，成本较低，华人改变经营方式，加入印尼餐风味，一炮而红。许多荷兰人的快餐店，就这样转手卖给华人。”迄今，华人经营的薯仔店超过1000家，遍布市中心及郊外地区，几乎包揽下荷兰人一半的生意。\n2000年以后，华人从台湾引进了WOK自助餐，也引起潮流。这种由顾客自行选择新鲜食料，然后到开放式厨房选择酱料，再看着厨师把它们“一锅”煮出来的自助餐，满足了顾客自由选择及卫生的要求，迅速窜红。短短几年内，荷兰就出现了约500家同类型餐厅，较大型的WOK甚至可容纳千人。从荷兰掀起的WOK热潮，还蔓延到比利时、德国、法国等地。\n近来新移民以专业知识分子居多，而那些来自印尼和苏里南来的华人，也因有语言和文化的优势，相对容易地进入白领阶层。如今约3万名的第二代荷兰华人，大多数进入荷兰公司任职，乐得当个高薪人士，不要“餐馆老板”的头衔。老一辈的华人对此转变也欣然接受，将生意转让给急于想创业的新移民。他们感概万千地说：“经营餐饮业是最吃力的，每天都是‘起五更睡半夜’，赚辛苦钱。如果可以，当然不希望下一代走同样的路，期望他们好好读书，从事一份好的工作，生活舒适。”\n与其他欧洲国家相比之下，荷兰华人的服装和百货批发业并没有蓬勃发展。华人说：“荷兰人的生活水准较高，非常重视商品质量，对中国廉价物品不太有信心，因此批发业难以生存。加上荷兰人做生意精明、很难与他们一较高低。”\n   WOK的热潮蔓延至欧洲各地，此间由电影院改建的餐厅可容纳超过千人。\n   WOK自助餐最大的特色是自己挑选新鲜食料后，拿到开放式厨房让厨师来烹饪。",
            " 广东文化影响至深 也学荷人坦率个性": "大多开餐馆的荷兰华人，生意火红的时候，往往一干就是15至16小时。所以属于他们自己的生活、就始于午夜时分。\n“大家开的餐馆分布在不同的城市小镇，要见面的话，就唯有打烊后相约到一个城市去聚餐，而饭局也往往只能约在晚上11点之后，到12点才开始吃我们的‘晚餐’。遇到华人的婚宴或是社团开会聚餐，更会闹到凌晨两三点。”\n这种生活方式也导致荷兰华人社会出现一种奇怪的现象。\n“早晨！（粤语发音zóu shěn）”——荷兰华人，无论是来自哪个省份，见面的第一句话，就是这一句粤语式早安。而且，无论碰面的时间是上午、下午还是晚上，打招呼的方式，还是一句“zóu shěn”。\n晚上说早安，听在外人的耳里虽觉莫名其妙，但对荷兰华人而言，却是如此亲切自然。\n他们解释说，以前广东人在餐馆收工后见面时，往往都是隔天的凌晨，所以就会说声“早晨”；另外还有个说法是，他们通常睡得迟起得也迟，下午睡醒后逢人就说声“早晨”。其他省份的华人来到时，误以为这是广东话的问候语，于是就将错就错，将这习惯“发扬光大”。\n荷兰华人还有一句说得最多的粤语，就是“饮茶”（yám chǎ，指吃点心）。有人说，要在欧洲享用最正宗、最美味的点心，除了英国之外就数荷兰。饮茶文化已深入每个荷兰华人家庭，即使住在郊区的华人，还是愿意天天舟车劳顿到城内的点心餐馆去饮茶。\n坐在富有中华色彩的中餐馆内，听着粤语交织出来的嘈杂声，再吃着各类正宗的港式点心，会让人有置身在香港的错觉！\n只有走出唐人街，穿梭在运河两旁的古老建筑物之间，看着川流不息的自行车，才会感受到荷兰的气息。荷兰地势平坦，人人都爱骑自行车。华人来到这人均拥有超过两辆自行车的国度，也会入乡随俗学荷兰人在专用车道上骑自行车。\n荷兰人和华人还有个共通处，就是酷爱足球。当年许多来自香港的年轻人喜欢踢足球，于是不少以餐馆或地区作为名称的业余足球队自发成立，由餐馆老板出钱及担任领队参加比赛。目前，在全荷华人联合体育运动总会的极力推动下，荷兰华人足球队纵横国内外球场，常在世界各地的华人足球赛夺标。\n荷兰人坦白直率的个性，也开始在第二代华人身上显现出来。华人说，最受当地人影响的就是不会转弯抹角的说话方式。“在这里，似乎一切欲望都可释放出来，连买大麻和嫖妓都是合法的，还有什么不能说、不能做的呢？不过如此坦率的个性，在其他华人社会里，可能就会遭指责为没礼貌。”\n荷兰是个开放自由的国度，卖淫、吸大麻、安乐死、同性恋婚姻合法化等，都是反传统的先例。在这些方面，华人却没想要“积极融入”。\n“这样的花花世界是给游客的，华人生活最真实的写照是，日对炉头，夜对枕头，不然就动动手指头！”当地华人形象地说。\n生活在一个如此自由、发达和高福利的国家，让华人感到舒服、轻松和受尊重。虽然税收高达60%，但还是吸引华人留下。\n“超过一百个民族在这片土地上和睦生活，即使是黑眼睛黄皮肤，也并不会觉得自己是个异数。大家都真心接纳彼此，这样的感觉真的很好！”从香港移居到荷兰34年的张尧，道出心中对荷兰的这份感情——这也是许多当地华人的心声。 尽管华人到荷兰来已有逾百年的历史，他们不但始终无法改变“中餐胃”，还把中华饮食文化带入当地生活。在荷兰最权威的荷语大词典（Van Dale）中，有一个动词“Chinezen”，意即“在中餐馆吃饭”，说明了中餐是如此地深入民心，其影响力恐怕也是其他饮食文化所不及的。\n   “饮茶”已是全荷兰华人所喜爱的饮食文化。\n   在荷兰，人人都爱骑自行车，一来为环保，二来也为健康休闲。",
            "“堂堂正正”做少数民族": "华人虽在外来移民群体中占的比例不高，可是安分守已、刻苦耐劳的个性，备受荷兰社会的欢迎和赞赏，在外来移民群中，其地位高居榜首。荷兰人常说：“老一辈华人勤奋挣钱不搞事，年轻的则受教育成为高知识阶层。”\n然而，勤奋谦卑的华人却相对较为封闭，多年来一直“乖乖”地生活在自己的圈子里。老华人说：“当年来的时候只是过客旅身份，以为掘了金就走，多一事不如少一事，遇到不好的事就逆来顺受。”\n早期华人分秒必争地工作，娱乐时间不多，更遑论争取权益或是进入政界有所作为。80年代荷兰政府正式推行少数民族政策，有远见的华人持着“确定身份，争取权益”的口号，企图唤醒华人社会加入少数民族。可惜，当时政治意识薄弱的华人不为所动。他们不愿和其他民族如土耳其、摩洛哥人平起平坐，甚至仍怀抱着大中华民族的心态，自视甚高。\n“堂堂大中华民族，怎么可以成为少数民族呀！”这是当年许多老华人的想法。\n因为没有名分，导致华人常常错失许多应有的权利，成为自我封闭和“隐形”的少数民族。然而，随着经济力量不断地发展及新生代的崛起，华人对争取自身权益意识日渐提高，融入主流社会的愿望也日趋迫切。\n这项引起争议的少数民族课题，在与政府展开20多年的拉锯战后终于告一段落。2004年10月1日，华人终于有了“荷兰少数民族”的正式身份，这在欧洲尚属罕见。\n同年，半官方机构荷兰华人参议机构（IOC)应运而生，标志着华人在荷兰参政议政进入新的里程碑。该机构代表当地华人向政府反映民意，维护华人权益及福利，并确保华人获得少数民族优惠。\n成为荷兰第八个少数民族的身份也使大部分华人的心态发生变化。如今，对他们而言，荷兰是永久的定居地。他们不再沉默被动，而是积极参与，回馈社会。作为国家的一分子，华人明白必须以政治管道来反映自己的心声。\n为克服大部分华人长久以来的政治冷感，并鼓励更多人积极参政，荷华社会在2005年自发出资，设立了荷兰华人参政基金会，以培养华人政治家。基金会不但邀请当地议员、律师等专业人士为华人子弟举办政治讲座，也出资支持市议会和国会议员选举，努力让荷兰华人的利益得到充分的保障。\n当地政策规定，只要住满3年申请永久居留后，华人就可在市政选举中投票。如今大约有8万荷兰华人拥有投票权，但他们往往都不热衷于选举。在该会的努力下，华人参政意识和融入的实际行动向前迈入一大步。以阿姆斯特丹为例，以前仅有3%的华人参与投票，2006年飙升至30%。\n“要把华人送入国会的路途虽还很长，可我们坚信这一定会发生在下一两代人身上。”基金会主席杨华根说。 来自苏里南的何天送，于2000年1月1日上任为北荷兰省芬豪城（Venhuizen）的市长，之后又担任梅德布雷克（Medemblik）市的市长。他是荷兰乃至全欧洲的第一位华人市长，开启了荷兰华人参政的新时代。在2002年，香港移民张尧以及荷兰第二代华裔邓建平分别当选区议员，为华人从政作开路先锋，也激发了华人积极行使投票权的热忱。",
            " 与时并进 社团转型": "不大的荷兰华社，仍孕育出超过250个华团组织，其团结和活跃可见一斑。新旧移民、不同群体的荷兰华人有着不同的语言与兴趣，因此组成的社团也是五花八门，各领风骚。\n历史最悠久、规模最大的旅荷华侨总会，其前身是1947年由浙江青田、温州人在阿姆斯特丹成立的瓯海同乡会，现在则是在全国都有分会和中文学校的核心组织。1987年以凝聚全国华团为目标而成立的全荷华人社团联合会，是欧洲最早的全国性华人组织。\n随着新一代的成长，华人社团也开启了新的发展方向。华人积极融入社会，也改变了华社传统社团的模式。近年成立的参政团体，明显已和20年代出现的同乡会截然不同。然而不变的是，它们的活力与朝气始终如一。\n“新生代要继承老一辈的优良传统，还得充分发挥优势和特点，为社会贡献智慧和力量。”荷兰华人青年联合会会长傅旭敏坚定地说，“融入主流，参政议政是青联的努力方向。”\n此外，专业领域社团也渐渐出现，如1997年成立的荷兰华人学者工程师协会和2002年诞生的荷兰华人经济技术发展中心。“在400多名来自企业界和科技界的会员当中，有四分之一拥有博士学位，大家借此桥梁交流，尝试实现资金和技术结合，开拓高科技经济市场，从而提升整体华人的素质和经济实力。”荷华经技中心主席陈龙雄心勃勃地说。\n“许多荷兰华人热爱中华文化，有必要构建一个交流和学习的平台，不仅可以照顾华人对现代多元文化生活的需求，还要向荷兰人展示底蕴丰厚的中华文化。”2007年才成立的荷兰华人艺术团团长陈光平，则立志把该团发展成一支具有水准的业余团体。早在1987年便已成立的荷兰中厨协会，其宗旨是为了宣传中华美食，以及推广中华厨艺。除了多年来举办中餐烹饪班之外，于2000年，该会更协助政府创办了全欧洲首家中餐烹饪学校。 鹿特丹华人福利促进会，设有华人传统文化与习俗展览。许多华人社团兼设有中文学校与老人活动中心。",
            " 融合不忘根 执著于中文": "尽管荷兰华人在多方面努力融入社会，但对下一代的中文教育，却显得格外执着。\n最早的中文学习班可追溯到1919年，拓荒者是当年中华会的主要成员。华人移民骤增后，欧洲福音布道会也在1973年开设中文班，两年后购买会所，创办全荷兰第一所中文学校。后来许多社团也把推动中文教育视为己任，纷纷设立中文学校。\n发展至今，全荷兰的中文学校，或附属于华人社团，或由独立基金会开办，或由个人创办，已有近50所，分布在每个城市角落。\n早期华人多数是广东籍，中文教育全以粤语授课。近年来，以华语为教学语言的中文学校纷纷开办后，许多老学校也逐步缩小粤语班规模，或完全改以华语教学。\n“由于许多华人家庭还是以粤语沟通为主，所以从幼稚班到四年级班，学校仍然用粤语授课，五年级以上的学生则用华语上课，让他们可以同时掌握双语和繁简体字。”已有近30年历史的旅荷华人联谊会中文学校校长蔡树坚说。\n中文学校还有一群非常特殊的华人学生，是荷兰人所领养的中国儿童，虽然有着黑头发黄皮肤，他们却对自己的家乡、语言和文化一无所知。思想开放的荷兰养父母把他们送到中文学校，让他们有追根溯源的机会。\n除了语文，大部分的中文学校还设有其他课程，例如丹华文化教育中心为500多名学生开办了21个各类文化学习班。该中心还创立了荷兰丹华奖学基金会，及中文教育专刊《桃李园》。\n华人社会将中文教育视为族群的精神支柱，感召了当地政府。1992年，荷兰华人申请了中央政府补助，推展《中文教育发展计划》，自行研究和编写教材。经历了7年多的努力终于出版，陆续销售到各省各市的中文学校推广应用。此外，从1998起，政府拨款资助全荷兰的中文学校。\n生活在语言文化大不相同的欧洲，看到自己熟悉的中文媒体，犹如重见光日。在荷兰，走在华人聚集的地方，中文报纸随手可得。无论是华人开的餐馆或商店，都可以见到种类繁多的中文报纸，摆放在显眼处让人免费领取。作为不可缺的精神粮食，报章每两周一次的出版日，总是让许多荷兰华人引领以待。\n荷兰第一份中文刊物是旅荷华侨总会在1977年创刊的《华侨通讯》，成为华人了解居住地和祖籍国的窗口。移民持续增加，促使中文媒体蓬勃发展，除了90年代出版的《唐人街中国人》、《华侨新天地》，还有2003年出版的《中荷商报》等，每份报章的发行量可达3万份。\n为了帮助许多只会说粤语的华人更了解居住国，第二代华人吴汉唐于1996年创办了荷兰唯一的粤语广播电台“城市之声”。该台一开始由政府资助，到2006年后才依靠广告收入来维持开销。吴汉唐身兼台长和主持人身份，电台也从当初几个人慢慢发展成40多人的规模。\n“近年电台也增设了每天至少一小时的华语节目，从2005年开始每逢周日还设有荷兰语广播，向当地听众介绍中华文化，用荷兰语教授中文。”吴汉唐表示该台近期也开始摄录影像节目，向互联网和电视延伸。节目中也用英语向当地人介绍华人动态，成了联系华人和荷兰主流社会的最佳桥梁。\n华人在荷兰这个新家园里，虽积极融入，却从未把根忘掉。中文教育逐渐打入了荷兰主流教育，许多当地中学都将中文列为外语课。2005年，荷兰小学De Schalm更在每周三下午课余时间开办了中文课程给该校的30多名华裔学生，成为全荷第一所试办中文课的学校。  除了学习中文外，绝大部分的中文学校还设有各类文化学习班。由荷兰第二代年轻华人组成的“城市之声”电台。"
        },
        "【其他资讯】": {
            "唐人街：中文路牌显示华人地位": "华人早期在阿姆斯特丹、鹿特丹和海牙聚居而形成唐人街。当地政府对此也给予明确的“身分”，即在唐人街一带的街道上设有中文路牌，如“善德街”（Zeedijk)、“顺风里”（Stormsteg）、“侨德仕街”（Geldersekade）等。这些印有荷兰文和中文的正式路牌，也折射出华人在该国的地位。\n阿姆斯特丹唐人街里还有一座古色古香的佛寺——荷华寺，是由政府献地，华人捐助建成。该寺2000年由荷兰女王主持开幕仪式，是著名的旅游热点。监寺妙益法师说：“这里如荷花出淤泥而不染，周遭环伺着红灯区和毒品咖啡厅，却显得清静脱俗，甚至还是许多妓女的心灵净化地。”\n从2003年开始，海牙唐人街成为华人春节大游行的基地。荷兰政治之都海牙市政府每年资助一半经费，与当地华团联手举办春节游行，规模一年胜似一年。此盛事已成为海牙独特的文化风景线，更是荷兰全民普天同庆的大日子。数公里长的游行经过商业繁华街道，数万名群众夹道捧场。华人和荷兰人都沉浸在欢乐的春节气氛中，凸显了华人与当地社会团结融洽的和谐氛围。在华人商店林立的唐人街里有中文和荷文并列的路牌。许多人走过坐落在红灯区内的荷华寺时都会逗留拍照。",
            "新家园里寻同根": "许多华人在荷兰生活了大半个世纪，早已视他乡为故乡，在此安家立业，融入社会。但仍有少数人，尤其是孑然一身的老华人因不同的语言和生活习惯，生活困难，活动范围也只能局限在华人圈中。\n荷兰华人社会非常关注老人问题，他们一直秉持着“少有所教，老有所养”的精神，努力为年老华人打造一个安乐环境。在多番努力下，荷兰华社在全国各地建设了十家老人住宅，不仅解决他们生活的基本问题，还提供联谊活动的空间。\n除了由荷兰中华互助会引领成立的松柏会分布各地，还有阿市老人同乐社、旅荷华人联谊会以及荷兰华人义工网等，都为年长者推动更多活动，也为华社注入强烈的敬老精神。每年9月，许多华团还会举办全国“敬老日”。\n老人百年寿终的福地，曾经也是困扰华社的课题。“鹿特丹华人墓园仙乐居在2000年启用后，弥补了近百年华人专用墓园的空白，让华人在冥府也可以‘同声连气’。”筹建主席黄志明表示，该独立墓园还拥有传统的中华牌楼，在欧洲非常罕见。 鹿特丹仙乐居建有欧洲墓园内少见的中华牌楼。老华人在荷兰的活动非常丰富，有些社团还定期为他们举办庆生会和提供义工为他们修剪头发。"
        },
        "【结语】": {
            "结语": "荷兰，是人与海编织而成的传奇。华人在这充满郁金花香的美丽国度里，也编织着一个个从无到有的传奇。荷兰的安稳、舒适、开放和包容，让华人的故事一代代延续下去，更让中华文化的精髓在这里扎根、成长。\n将来会怎样？可以肯定的是，荷兰华人故事的下半部，一定会越来越精彩。老华人见证了荷兰华人在这里代代繁衍。"
        }
    }
}