{
    "菲律宾": {
        "【引言】": {
            "引言": "菲律宾位于亚洲东南部，西濒南中国海，东临西太平洋，是一个群岛国家，由大大小小 7107个岛屿组成。\n1542年，西班牙航海家来到这里，为了在亚洲炫耀西班牙帝国的“国威”，便按照西班牙皇太子菲力（Philip）的名字，把群岛命名为菲律宾群岛。自1565年起，西班牙在这里开始了长达三百多年的殖民统治。\n1898年，美国击败西班牙，占领并统治了菲律宾；1941年，日本入侵菲律宾；二战结束后，美国重新恢复对菲律宾的统治。直到1946年7月4日，菲律宾才终于赢得最后的独立。\n菲律宾天然资源丰富，有“西太平洋明珠”的美誉。因其地理位置接近中国东南沿海，长期以来吸引了一批又一批的中国移民到这里打天下。今天，他们已成功在当地打造出一系列商业王国。"
        },
        "【华人移民简史】": {
            "华人移民简史": "早在西班牙人于1570年占领马尼拉以前，这里已经有华人的足迹。西班牙占领菲律宾之后，殖民政府因建设和贸易的需要，于是积极招募华人前来。此后，从中国抵达马尼拉的航船便络绎不绝，也载来了大批的中国商品和移民。在短短30年间，这里的华人人口激增，直至1600 年，菲律宾的华人已有2万人，他们主要聚集在吕宋岛（Luzon Island）的马尼拉。\n17世纪，马尼拉道路两旁已是华人商店林立，唐人街逐渐形成。那时，就连穷乡僻壤也遍布着华商所经营的菜仔店（Tienda de Sari-sari），贩售各式各样的日用品。殖民政府对华人可谓爱恨交织。刻苦耐劳的华人是不可或缺的劳动力，对地方建设以及经济发展的贡献甚大；可是，一旦华人人口膨胀，人数若是超过西班牙统治者，又令殖民政府深感不安。于是，殖民政府开始对华人加以限制和打压，例如强迫华商缴纳重税；限定华人居留在马尼拉城外的“八连区”（Parian），没有通行证不得擅自离开等等。此外，当时的殖民政府还经常找借口将华人集体驱逐出境。\n华人终于无法忍受而群起反抗，却遭致更为残酷的镇压。1603年和1639年，殖民政府对华人展开了大屠杀行动，当时受害的华人数以万计。之后，从1662年到1762年之间，屠杀华人的悲剧又一再重演。\n18世纪后期，由于殖民政府需要劳动力，便开始改变对华人的政策，不但将移民和居留法令放宽，还积极地招募契约华工。这一来，华人人口逐年增加，致使华人的足迹遍及各岛，除了马尼拉市以外，在帕奈（Panay）、那牙（Naga）、宿务（Cebu）、三宝颜（Zamboanga）等地都有华人聚居。\n到了美国统治菲律宾的40年间，殖民政府因为要笼络人心，不惜牺牲菲律宾华人的利益，实施了严格限制移民的政策。尽管如此，试图入境的华人还是千方百计以各种途径踏入这块土地，其中的一个方法便是冒充当地华商的儿子，正因如此，也导致了今日菲律宾华人在中英姓氏方面的混乱现象。\n1935年，美国予以菲律宾自治权，民族主义者以及政客于是大肆利用舆论来鼓动排华情绪，同时还滥用手中的职权，推行了好些种族性政策，以致种族关系日渐紧张。\n1946年，菲律宾获得了真正的独立之后，民族主义者的排华呼声更是响彻云霄。结果，国会通过一连串的菲化法令，华人首当其冲，被剥夺了多年以来经营传统行业的权利，只得另辟蹊径，委屈求全。\n独立之后的30年间，菲律宾华人，尤其是年长的一辈，仍然具有浓烈的中国意识以及故乡地域观念。但是进入70年代之后，华人的历史开始迈入新纪元。1975年，菲政府简化华人的入籍手续，许多中国移民才因此而入籍。\n今天，在菲律宾华人当中，有90％以上已经入籍成了菲律宾公民，他们基本上与当地人获得同等的待遇，且大多已融入主流社会，将菲律宾视为自己的家园。 菲律宾国父何塞·黎刹 (Jose Rizal）和前总统科拉松·阿基诺夫人（Corazon Cojuangco Aquino）皆有华人血统。他们属于中菲混血儿（Mestizos)，这一个特殊群体在菲律宾的社会发展，尤其是独立运动中扮演了重要的角色。"
        },
        "【当今生活风貌】": {
            "引言": "菲律宾华人人口向来缺少确切的统计，粗略估计大概有100万人。一半以上的华人聚居在马尼拉市，其他则分布在宿务、达沃（Davao）及三宝颜等城镇。\n来自漳州和泉州的福建人，占了菲律宾华人人口的85％至90%，余者则是原籍南安、惠安、同安和厦门的福建人，以及一些广府人。\n菲律宾华社主要由3个群体构成，即老华人、土生华人和新移民。老华人指的是50岁以上的华人。他们有的出生于中国，自幼南来；有的在当地出生，已是第二或第三代。\n土生华人是最庞大的群体。由于成长的家庭背景与所受的教育不同，他们的生活方式和价值观念也各异其趣。那些在传统家庭长大、接受华文教育的华人，有较强的传统意识；而那些没有传统文化和教育背景的华人，则没有中文姓名，更遑论会说写中文。无论如何，这两个群体都已融入菲律宾社会，认同自己为菲律宾人。\n至于新移民，则是指自上世纪70年代以来，自港台及中国大陆移民过来的一群。港台的新移民大多是投资移民及技术移民；而近年来则有越来越多的大陆移民，据粗略计算，目前他们的人数多达10至20万，其中以福建人居多。这新一波的移民浪潮，其人数之多大大地冲击着菲律宾原有的华社，引来一丝忧虑。",
            "逆境求存引领经济潮流": "华人善于经商，福建人更是以精于营商之道而闻名。菲律宾华人在当地的人口比例虽低，但他们在菲律宾百年来的经济发展史上一直扮演着先锋的角色，对菲国的经济发展作出重要贡献。\n菲华商人在东南亚国家中的人数比例最高。在16世纪西班牙建立殖民政权之后，中菲贸易随之展开与扩大，绵延了数个世纪。后来虽遭到殖民政府和独立后的菲化政策打压，华商命运几度浮沉，但他们凭着独到的眼光、勇气、勤劳和信用等营商“法宝”，在逆境中坚持下来，奠下了稳固的基石。\n“1950年代菲化政策禁止华人涉足零售业，华人被迫放下这传统的行业，转向批发业和工业。谁知坏事变好事，这种转型对华人来说反而是好的。它让华人可以进军更多行业，也因此出现了不少大企业家。”菲华商联总会理事长陈本显说。\n塞翁失马，焉知非福，危机可能就是转机。菲华的经济至今还在持续飞速地发展，他们已经完全融入当地经济，并且也赶上国际经济发展的步伐。\n如今，菲华商业触角延伸到各行各业。从木材加工业到钢铁制造业，从餐饮业到房地产业，从轻纺化工到进口贸易业、电信业、食品业、金融业等，都有华商涉足其中，并形成跨领域的经济模式。菲律宾首富陈永栽，就因其生意遍及不同领域，而被誉为“航空大王”、“啤酒大王”、“烟草大王”及“金融大王”等。\n在各领域执牛耳的菲华企业家还有“百货业大王”施至成、“食品业大王”吴奕辉以及“本土快餐大王”陈觉中等。他们经营的都是家族式的企业集团，资金雄厚的集团所涉及的领域包括零售百货业、房地产业、银行保险业、通讯运输业、制造业等。\n由陈觉中领导的 “快乐蜂”（Jollibee）快餐集团，更是一举打败了世界快餐业巨头麦当劳和肯德基，占据了菲国快餐市场65％的份额。\n当代菲律宾华商虽迈向现代行业，但他们的传统行业在该国仍是举足轻重，颇具分量。据菲华商联的资料显示，2001年涉足杂货及贸易业的华商已有8500多家。近年来他们更积极兴建大型商场，以满足广大的市场需求。\n菲律宾华商经营银行业也颇具历史与规模。在上世纪20年代，菲律宾出现了3家银行，即中兴、华兴及民兴；不过在30年代世界经济萧条以下，最后硕果仅存的只有中兴。如今，菲华经营的银行已超过十家，在菲律宾国内、香港、台湾及美国等地皆设有分行，逐步发展成为国际性企业集团。\n除了大型企业，菲华也是中小型企业的主力，尤其是纺织服装业。除了外销，在华人聚居的岷沦洛区（Binondo）也可以看到林立的服装店，林林总总的成衣让人目不暇接。该区也是流动商贩聚集的地方。每天早上6点多，辛勤的小贩（其中包括不少新移民），就推着货物到街上摆卖成衣和纺织品，一直到晚上8点才打烊。每逢周末，这里更是万头涌动，热闹非常，喧嚣的人声交织出独特的生活乐章。\n此外，华人经营的餐馆也比比皆是。走在马尼拉市，几乎每一条街道旁都可以看到华人餐馆和小吃店，供应各种风味的中华美食。\n新移民则多数以从事零售业为主，马尼拉著名的一路发商场，即是中国新移民做生意的主要场所。他们多贩卖价格廉宜的中国商品，和当地中小型华商形成新一波的竞争。此外，也有一些新移民在华文学校、报社和工厂等单位工作。\n土生土长的菲华青年通常都能口操流利的菲律宾语和英语，所以他们的发展不再局限于传统的商业领域。他们多能顺应潮流，掌握经济脉动，进军银行、法律、会计、建筑、设计等行业。华人的生意也不局限在传统的岷沦洛区，而陆续迁至菲政府重点发展的马加地（Makati）商业金融中心。华人大多聚居在马尼拉市，市内中文招牌随处可见。一路发商场，售卖各式各样的廉价商品。打败快餐业跨国集团的本土快餐“快乐蜂”, 成为菲律宾华人的骄傲。",
            "融会贯通中、西、菲文化": "今天，虽然绝大部分菲律宾华人已融入当地社会，而且多信奉天主教，但他们仍强调尊师重道的中华文化，并保留不少传统的习俗礼仪。\n不过，由于菲律宾长期处于西班牙和美国的统治下，深受西方文化的影响，因此华人所保留的文化习俗也不可避免地打上西方文化的“烙印”。\n这种东西文化的交融，使菲华社有别于东南亚其他国家的华人社会。\n每逢春节、中秋等传统佳节，菲律宾华人都会热热闹闹地聚集在岷沦洛大事庆祝。他们也非常重视圣诞节。出门在外工作或求学的华人，无论远近，总要在圣诞节赶回来和家人团聚，就像是中国人匆匆忙忙赶回家过春节一样。他们会在平安夜吃团圆饭，欢聚的热闹气氛丝毫不亚于除夕的年夜饭。\n此外，菲华依然保留传统的婚丧习俗，但也将本地人和西方的仪式融入其中。例如，华人婚礼一般会在教堂举行，但他们在家里依然遵循传统习俗，给聘金、过大礼、敬茶仪式等一件不可少。\n菲华裔青年联合会创会会长洪玉华也说：“菲律宾华人虽信奉天主教，但他们还是沿袭传统的葬礼习俗，为死者穿上寿衣，并焚烧元宝、蜡烛及纸扎物品等给往生者。”菲律宾华人还有一句话：“死后的安息地要和生前的身分地位对等”，所以他们会根据自己的经济能力为逝世的先辈建造一座住宅（俗称“阴宅”）。占地约54公顷的马尼拉华人义山也因这些造型各异的阴宅，而成了菲华社会一道独特的风景线。\n义山内分为土葬区、灵骨塔区以及吸引无数观光客前往参观的佳城区。所谓“佳城”就是墓宅，是以大理石砌成的房屋，用来置放灵枢，以让后人前来祭祀。这些阴宅建筑风格各异，既有排屋式也有独立式，有西式洋房也有中式庭院，楼高一至两层，有的甚至3层，非常特别。据说，一些富豪墓宅犹如别墅，各种设施如空调、抽水马桶、电视机、电冰箱、沙发等一应俱全，平时还有佣人专门照料，与一般生人住宅无异。建造如此壮观墓地之举，除了是后代子孙对先人的尊敬和爱戴，体现了“孝”的传统文化之外，其背后还有一个历史因素。一个已移民美国的菲华说，很早以前菲华被禁止购置屋产，但墓地却不受禁令的影响，于是华人就在这方面大兴土木，算是满足了“安家”的心愿。除了祭祀先人，这一栋栋宽广的墓宅还是一个聚会的场合，有着凝聚家族成员的作用。除了传统清明节，每年11月1日的万圣节，也是菲律宾人的“亡人节”，菲华称之为“番子清明”。菲人会在这一天到亲人墓地去献花悼念。但生性乐天的他们，不但会在墓前点上蜡烛念诵圣经，还在一旁野餐打牌、唱歌跳舞、通宵守夜，颇有与逝去亲友同乐的味道。\n菲华在文化上能兼容并蓄，在宗教上也体现出类似特色。事实上，一种把天主教、佛教、道教和民间宗教融为一体的混合宗教在菲华社会中极为流行。\n因此，在许多菲华天主教徒的家庭或商店中，也可以看到他们同时供奉佛祖、菩萨和关公等；此外，在唐人街上，则可以看到人们对着缠满红黄绸缎的十字架烧香膜拜；在马尼拉华人义山的神龛上，圣母、耶稣和佛像也摆在一起供人祭拜。\n在不少当地华人心中，圣母和观音的形象已经融为一体。在巴当加斯省（Batangas）的塔尔镇（Taal），凯萨赛圣母（Virgin Caysasay）被当地华人视为妈祖化身来膜拜；而在加巴朗牙（Capalonga），黑耶稣（Jesus Nazarene）也被华人当作保王善士来供奉。\n菲律宾一些教堂建筑也隐约中具有中国风格。1587年，不少华人工匠参与建造了位于古马尼拉的圣奥古斯丁大教堂（San Agustin）。它融合了欧洲古典建筑风格和中国元素，教堂大门前和庭院内还各摆放了4 尊中国狮子石像。马尼拉华人义山那风格各异、犹如生人住宅的“阴宅”，是菲华社会的一大特色。菲律宾华人宗教中西融合，独具特色。图为菲华正对十字架烧香膜拜。教堂外有着中国特色的石狮子并不见突兀，反显中西文化融合的特色。闻名全菲律宾的“马面”（Mami），是当地华人马文禄所售卖的面食。食用时先把面放入沸水浸透，再盛进碗内加上鸡丝碎肉和鸡汤。起初，来自广东省的马文禄只是挑着担子在马尼拉街头叫卖，后来开设面店。虽然马文禄已去世30多年，因其面食在菲律宾曾流行一时，所以现在马尼拉，人们一般仍然把面食叫作“马面”。",
            "“菲华三宝”贡献社会": "菲律宾的华人社团有上千个，它们当中多数是在美治时期，尤其是 20世纪20年代以后成立的。菲国独立后迄今，华人新社团仍继续出现。林林总总的社团包括地缘的同乡会、血缘的宗亲会、业缘的同业公会，以及慈善、宗教、文化、体育与娱乐等组织，其中有代表性的社团包括菲律宾华裔商业联合总会、菲律宾华裔青年联合会、菲律宾华人体育总会以及马尼拉中华商会等。\n于1954年成立的菲华商联总会，是领导全体菲律宾华人团结的重要机构。\n目前仍活跃的团体约有两三百个，除了关注当地华人的福利与权益外，也与中国家乡有所联系。如中国发生自然灾害，华团便汇去巨款赈济灾黎，并且对家乡的经济建设和教育事业，也无不慷慨解囊，全力以赴。\n此外，菲华社团也协助华人融入当地社会。其中各华团所合力打造的“菲华三宝”，展现了华团积极融入主流社会的一面。所谓“华社三宝”，一般指的是“华团、华文报和华文学校”。至于“菲华三宝”，其独特之处则更意在融入社会：第一宝指的是，华商不仅资助华文学校，他们同样出钱出力捐建菲律宾农村的校舍，让菲律宾孩童拥有好的读书环境；第二宝是助人助己的华人志愿消防队，他们服务不分种族，只要有火灾和天灾都赶往现场施予援手，令当地人赞颂不已；第三宝则指的是深入穷乡僻壤的菲律宾华人义诊队。他们解决了各山地民族的医药需求，其悬壶济世的精神受到菲律宾人的高度敬佩。\n“这三宝不仅对菲律宾主流社会贡献良多，亦促进华人和菲律宾人的关系，化解了一些政客和异议分子狭隘的民族主义思想，使排华的声音随之消弭。” 陈本显表示道。\n此外，文艺团体如菲华作家协会等则有着文化传承的责任，例如，菲华作家协会自成立以来，不但广开门户，不囿于信仰派别，成为华文创作者的大家庭；更致力于培育华文文学新秀的工作，出版了许多文学丛书，被誉为菲华文艺界一支强有力的生力军及海外华文文学的传承者。\n但是时下不少菲律宾华人传统社团一直面对青黄不接、后继无人的窘态。这一点既表现年轻一代对传统活动不感兴趣，也反映出年青一代在民族意识和感情上的变化。这些挂在菲华历史博物馆里的照片，都是一些为救人而捐躯或受伤的华人义务消防员，成了人们心中的英雄。在一些节日庆典，仍看到一群热爱中华文化的老华人苦心经营的剧团，到各地演出传统大戏。",
            "融入中找到认同与归宿": "伴随着绝大部分华人的入籍、通婚和菲化运动，越来越多华人或主动或被动，逐渐融入主流社会。尤其是年轻一代，思想与价值观已经西化和本土化。他们不但拥有许多菲律宾人朋友，而且也有越来越多人参加菲人团体。“不同年龄和阶层的菲华在融入的程度有所不同，但他们都有一个共识，就是应该融入主流社会，包括政治、文化、思想意识和感情。”当地著名报人吴文焕如是说。\n虽然对中年以上的华人而言，一时要他们完全放弃中国意识和中华文化，完全融入主流社会，似乎不是朝夕间能办到的事；可是对年轻人而言，融入主流社会不但可能，而且他们愿意采取更积极主动的态度，加快融入的脚步。\n上世纪80年代末，菲律宾发生经济危机，华人又差点成了代罪羔羊。在女中豪杰洪玉华的倡议下，一群来自各阶层的华裔青年，认为唯有促进种族间的了解、加强种族间的凝聚力，以及扩大华人的生活圈子，主动融入主流社会，才一是解决种族矛盾和促进和谐的关键，于是在1988年筹组了菲律宾华裔青年联合会。\n他们在《宣言》中这么表示：“我们把菲律宾当作是自己的国家，是我们世世代代生活下去的地方。我们决心融合到菲律宾大社会中去，同菲律宾人共同建设这个国家……我们感到有需要促进华菲之间的了解，改善华菲之间的关系，并愿意为此竭尽我们的努力。”\n基于这个目标，联合会开展了各项活动，不断改善菲律宾人对华人的认知，致力减少彼此的隔阂和化解矛盾，这包括出版华文周刊《融合》与英菲文月刊《桥》，针对有关融入和社会问题发表意见，作为沟通种族的桥梁，并参与社会活动，以贯彻“华菲融合，亲如一家，共同建设美好的菲律宾”的目标。\n位于古马尼拉，创办于1999年的菲华历史博物馆，也是菲律宾华人试图让外界更了解菲华移民史和奋斗史的一大桥梁。这个世界上少数由华人民间团体所创办的博物馆，通过展示华人如何在菲律宾艰苦奋斗、落地生根的历史，以“分享”作为主题，表现了华菲不可分离的共同命脉。\n经过了几十年的努力，菲华社会终于熬过最艰苦的时期，成功融入社会并有了今天受人尊敬的地位。然而，近一二十年来新移民的大量涌入，改变了华社的结构。由于语言的障碍、文化和价值观的差异，使新移民往往自我孤立，生活在自己的小圈子中，无法顺利加入当地主流社会，从而阻延了华人融入的进程。这是目前菲华社会普遍认为不得不面对的一项重大课题，他们担心菲华辛辛苦苦建立起来的华菲良好关系会毁于一旦。\n于是菲华社积极展开沟通活动，例如举办新移民座谈会，向新移民解释本地的移民法和营商法令。此外，许多华文学校也为照顾新移民学生，还开办特别班教导新移民了解当地文化及学习英语，以方便沟通和融入当地社会。在菲华历史博物馆里有一首名为《我是菲律宾人》的诗歌，透露着当代菲华融入社会的心声，也显示出他们的身份认同。",
            "菲华教育的困境": "菲律宾独立后，菲政府推行华文学校菲化政策：规定不许注册新华文学校；现存的华校中文课只能作为外语教授，每天授课不得超过100 分钟；禁止采用台湾编印的教科书，中文教师也只能在当地聘请。\n华校菲化导致当地华裔学生的中文水平及对中华文化的认知程度急剧下降，但这也加强了学生对菲律宾的认同，加速融入主流社会。\n目前菲律宾有150多间华文学校分布在全国各地，其中131间归属在菲律宾华文学校联合会旗下。虽然华文学校数量不少，但华人子弟学习华文的意愿并不强，再加上学费不菲，最便宜的也要每学期一万比索，最贵的则高达十多万，所以辍学率日益增加。\n据了解，在这几年里，华文学校华人学生的人数锐减30％至50％左右，发展情况令人担忧。\n虽然中国的崛起让菲政府开始致力提倡中文，然而，当地华人的学习热忱非但没有提升，反之每况愈下。大多数青少年会把学习菲律宾语和英语放在第一位，不重视华文的学习。加上商场上多使用方言和英语，在大环境之下，华语往往被放弃。\n因此，菲华商联总会、华教中心、各华文学校都竭尽所能提高学生的学习兴趣。如菲华商联总会引进不少中国师范大学的志愿老师，捐建华校，创办华教中心的双联课程，修订课本，保送学生赴中国厦门进修，与菲律宾著名的雅典耀大学开办孔子学院等，期望把华文教育向前推进。此外，华文教育也获当地华人商会和不少校友热心支持，包括提供助学金和贫寒子弟奖学金。\n除了生源问题，菲律宾华校如今面对的问题，还包括教学语言问题：华校究竟应该用闽南话还是华语（普通话）来教学？\n菲律宾的老移民和新移民大都来自福建，他们会把闽南话放在首位，认为闽南话是华人社会的通用语言，也是菲律宾主要的商业语言，先学闽南话是理所当然。另一方面，一些家长和商界人士则认为，从中国崛起的长远发展来看，华语的使用范围会比闽南话来得广，所以各华校应该以普通话授课。也有人主张，在幼儿园和小学低年级用闽南话教学，小学高年级开始用普通话授课。\n这种情况在菲律宾各华文学校体现出来，可以看到课堂上语言的使用往往相当混乱，出现了闽南话、英语、菲律宾语和华语一起使用的现象。\n如何提高华人下一代对华文的兴趣，及用何种语言教学，不是一朝一夕可以解决的问题。不过从菲律宾华团、校方和各界人士的热心付出与参与中，可以看到在菲律宾华文的前途，仍透射出希望的曙光。为了培养下一代对华文的兴趣，一些华人家长从幼稚园就开始让孩子学习华文。"
        },
        "【其他资讯】": {
            "绑架问题成菲华梦魔": "在很长的一段时间里，菲律宾华人的生活一度被绑架的阴影所笼罩。\n早期殖民政府长期推行“分而治之”的政策，挑拨种族间的感情，加上后来种族主义分子和政客的曲意渲染，使菲律宾人相信华人是经济剥削者，或华人都是富有的一群，于是华人便常常成了被绑架的目标。\n在1993年至2003年期间，菲律宾治安不靖，令华人闻之丧胆的绑架案不断上演。单单在2003年8 月，当地就发生了约20起华人遭绑架案。令人费解的是，面对绑架问题的华人却鲜少报警，往往只是选择默默忍受。\n华人深怕自己成为绑匪的下一个目标，所以只好紧闭家门，足不出户，即使出门也得大费周章，要经常更换上班时间、路线和交通工具。华商的生意也因此大受影响。\n公民反罪恶行动组织主席，有“华社花木兰”之称的学者洪玉华曾带领菲华裔青年联合会等华团进行和平示威，除了呼吁政府正视绑架问题，也教育人们如何应对及报警的重要性。\n有鉴于绑架案日趋严重，总统阿罗约特别向华社做出承诺，加强军警巡逻并成立专门打击绑架罪犯的部门，也出动军队搜捕绑匪，解救人质。如今，在各方的合作下，菲律宾治安已日渐好转，华人的信心也逐步恢复。"
        },
        "【结语】": {
            "结语": "在历史的长河中，菲律宾华人备受排斥、歧视、驱逐与屠杀。但在劫后余生之后，华人移民往往又卷土重来，生生不息。马尼拉城因此成了华人的聚居地，唐人街上人潮汹涌，华人商店林立，华人在经济领域上独领风骚。\n尽管苦难深重，处境凄惨，菲华竟能凭着坚韧的意志逆境求存，屹立不倒；他们也从历史中吸取教训，顺应时势，毅然入籍成为当地公民，并主动融入主流社会，成为菲律宾不可或缺的一分子。\n他们向世人如此宣告：\n“我继承着我的华人祖先的遗产，有着我的祖先高尚的精神，我为菲律宾，我的国家服务……”\n“我是菲律宾人。”（摘自菲华历史博物馆《我是菲律宾人》一文）"
        }
    }
}