{
    "萨尔瓦多": {
        "【引言】": {
            "引言": "\n萨尔瓦多位于中美洲西北部，东北接洪都拉斯，西北接危地马拉，南临太平洋，面积虽小，却是中美洲工业化程度和人口密度最高的国家。境内有数十座火山，其中几座为迸发频密的活火山，故有“火山之国”之称。\n萨尔瓦多原是印地安人居住地，是古代玛雅文化发祥地之一。1524年沦为西班牙殖民地。1821年宣布独立，1841年成立共和国。自上世纪30年代以来，萨尔瓦多政局长期动荡不安，政府更迭频繁，国家建设数十年来几乎停滞不前。1979年国内爆发了内战，长达12年之久，有近7万5000人因为这场战争而丧失了性命。\n1992年萨尔瓦多内战结束，政府集中力量推动经济发展。目前国家经济结构仍以农业为主，盛产咖啡、甘蔗与棉花。其工业化程度近年来不断提升，主要有食品加工、纺织、成衣、卷烟、制糖及水泥等工业。\n萨尔瓦多曾多次遭地震及飓风破坏；国民贫富悬殊，生活水平低下，社会治安不靖。幸而萨尔瓦多人淳朴善良、包容，因此华人才能在这风雨飘摇的环境中找到自己的生存方式。"
        },
        "【华人移民简史】": {
            "华人移民简史": "早在1877年，萨尔瓦多就已有华人的足迹。当时适逢萨尔瓦多政府首次颁布批准外国人入境的法令；与此同时，劳资合同也有注明，到此地工作的外国人可豁免纳税和服兵役。这些有利条件，吸引了许多华人冒险前来。\n从当地华人的口述资料得知，1880年，一名叫Adan Ton-Loy的华人来到萨尔瓦多，可惜其中文姓名已经无从考证。当时，萨尔瓦多的移民条例宽松，外国人在入境的时候不必提供任何身份证明文件，只需在港口登记姓名即可通关。“我的祖父关桂川在1884年便是这样入境的，他在阿卡胡特拉海港（Acajutla）上岸。”当地老华人关家熙说。\n早期华工抵境之后，先是在各个地区务农。过了一段时期，储够资本后，便陆续在各个城市开设小商店，开始建立属于华人的商业网络。他们大多数来自广东，另外有少数华人来自美国加利福尼亚州。这些从美国来的华人，有者是1869年美国东西铁路完工后被解雇的华工。为了生存，他们陆续从美国往南走，到美洲中部或者南部寻找工作机会。他们的到来，使萨尔瓦多的华人日渐增多，而商店也越开越多。\n20世纪初，萨尔瓦多颇具规模的华人商号已多达7家，包括广生隆、东兴隆、厚得昌、鸿盛泰、安记、昌记和广经祥，皆以丝织品买卖为主。那时，这7家商号也被华社称为“七家丝发庄”。凑巧的是，这7家商号的老板都是来自广东南海的九江。这时期，已经有约300名华人居住在此。\n就在华人的经济发展看似一帆风顺之际，不幸事件却接踵而来。\n1920至1930年期间，萨尔瓦多政府颁布了禁止阿拉伯人、黑人、黎巴嫩人、中国人和巴基斯坦人入境的法令。自此，中国人便无法依循正规途径入境，如果要入境，唯有通过其他非法管道。\n1931年，萨尔瓦多受到世界经济萧条的影响，国内经济发展面临严重萎缩，当地人收入减少，消费能力也随之降低，导致华人商店的营业额大幅下降。在这段非常时期，政府却下令每家华人商店必须每个月上缴200美元的营业税。这对当时生意已经日渐惨淡的华商而言，无疑是雪上加霜。那时，由于交不出营业税而破产倒闭的华人商店就有60多家。\n所幸，这项条例仅仅维持数月，即碰上一场改朝换代的军事政变。新的独裁政府上台后，并没有刁难华人。除了批准一些华人商店重新营业，也把营业税降到每月7.50美元，只是不准许华人售卖日常用品。\n可惜好景不长，两年后，当时的圣萨尔瓦多市长不但把营业税提高至300美元，还限令华商必须于8小时之内缴款，否则立刻查封商店。接着，政府还下令驱逐华人；华人虽即刻向中国政府求援，但也无济于事。\n这时期，至少有百余家华人商店倒闭，许多华商只得离境，另谋出路。\n自此之后，华人在各方面均已难有建树。直至1954年，华人的入境要求以及居留的条件才有所改善。到了1975年，当地的华人人数回升至700多人。\n由于军人政府长期的独裁统治，整个国家的政治权力以及经济命脉一直都掌握在少数人手中，导致萨尔瓦多贫富悬殊的问题日渐严重。1979年10月28日，人民忍无可忍，最终爆发内战。当地的华人为免受战火波及，又开始远走他乡。一部分的华人逃到邻国危地马拉避难，一些则选择逃往美国。\n直至1992年内战结束后，当地政府开始实施6年的社会经济发展计划，移居他乡的华人才纷纷回流。"
        },
        "【当今生活风貌】": {
            "引言": "目前，萨尔瓦多共有2000余名华人。他们大部分居住在圣萨尔多，其中以混血华裔居多。他们的先人早期绝大多数来自广东省南海，也有祖籍中山、番禺等地的。后期移居此地的华人则分别来自中国大陆、台湾和香港。\n萨尔瓦多华侨总会会长莫启明（Roque Mocan）指出：“拿中国护照的人要来萨尔瓦多工作并没那么容易，除非他们的工作是本地人无法胜任的，比如中餐馆的厨师这类职业。”这正是近年来由中国大陆来的华人皆为厨师的原因。至于以其他职业身份移居萨尔瓦多的华人则不多。\n因此，萨尔瓦多华人的经济活动领域仍以中餐业为主，中餐馆约有20家，其中规模较大的有3家；百货商店居次，其他行业则包括旅店、塑胶厂、面粉厂、成衣厂、资源回收公司、中医等。\n至于混血华裔则早已渗透当地各个行业，有的是医生、律师、工程师等专业人士；有的是子承父业，继续经营中餐馆或卖苏杭丝织品的百货店。无论从事哪个行业，华人都恪守本分，在各自的岗位上努力打拼。",
            "动荡不安中找生活 随机应变过日子": "圣萨尔瓦多市区的街道，随处可见手持着冲锋枪的警卫，让人不免忧心擦枪走火，无辜遭殃。当地持械抢劫案，因过去内战所留下的黑市枪械而日益严重。每况愈下的治安，令人焦虑不安。\n此外，这里地小人多，交通混乱，街上的汽笛声不绝于耳。在这里开车，不仅技术要好，警觉性也要高。\n在市区地带，人潮汹涌，车水马龙，只见华人商店林立。华商中有台湾人与大陆人，他们多是贸易商与零售商，销售百货商品，包括中国制造的文具、玩具、小型家电、装饰品和礼品等，货品应有尽有。由于售价低廉，生意不错。但是，如今他们最大的隐忧却是来自同行的竞争。这类恶性竞争，使华人同行之间在生意上处于敌对的状态，更有商店禁止同行入店。\n尽管如此，华人还是没有离开的打算，开百货商店的林老板认为：“萨尔瓦多的市场竞争没有美国市场那么激烈，还是有钱可赚。”\n除了有钱可赚，地处海拔680公尺的圣萨尔瓦多常年气候宜人，也是华人舍不得离开的因素。这里白天可以享受凉风习习，晚上则不必空调就能入睡，让他们乐得“流连忘返”。\n   近年移民到萨尔瓦多的华人，多数是以餐馆厨师的身份申请过来。\n在这里开店，华人除了要防范对手的刺探行情，也要分心留意当地人“理所当然”的偷窃行为。一名不愿具名的华人雇主说：“这里的员工很勤劳，但是他们那种顺手牵羊的举动，有时候真的让我们好气又好笑。”他们喜欢这里偷一点那里藏一些，若被老板发现，他们也觉得无所谓，把东西放回去了事。如果老板辞退他们，第二天他们还是会如常来上班，老板也无可奈何。\n原来萨尔瓦多的劳工保护法非常严格。如果老板开除员工，可能会被勒令关门大吉。因此华人雇主都不敢严惩那些手脚不干净的员工，只能循循善诱，或者强忍下来。久而久之，他们对这些偷窃事件司空见惯。“只要偷窃行为不是太离谱，我们一般都会睁一只眼闭一只眼，当作花红‘送’给他们。”中华百货公司董事长白德传（William Arturo Pai）说。\n有些华人老板则通过良好的福利措施，来杜绝雇员偷东西的行为，例如每月给奖励、半年一次分红、准时上班奖励等，都是颇具成效的做法。另外，他们也常常碰到雇员预支薪水的情况，所以干脆就每十天发薪一次，并且贴心地将薪水换算成小钞和零钱发给雇员，方便他们购物。\n   许多华人选择在萨尔瓦多的传统市场里做生意。\n一名华人老板说：“我们给员工好福利，他们的工作态度和偷东西的问题真的有所改善了。现在已很少看到他们偷东西，而且他们也会不计较加班帮忙我们。”华人雇主的贴心行为，换来了当地员工的真心回报。\n在萨尔瓦多，只要一提起安全问题，老一辈的华人总会感叹：“以前，我们半夜两三点出去溜达都没有问题。现在？唉！半夜最好不要出去，危险啊！”今不如昔，这位老华人感慨时局的变迁。有华人说：“所幸这里的抢匪只求财，通常不伤人。”\n   在萨尔瓦多，要当商店的保安必须超过21岁才能持枪，要不就只能用刀。华人多请持刀保安员，以节省费用。\n华人最常碰到的倒霉事就是车子被抢。奇怪的是，如果受害者乖乖就范，往往在一天内就能在首都的某个角落找回失车。原来抢匪目的不在抢车，而是为了在抢劫后驾车逃离犯罪现场。\n在动荡不安的国度里，华人既要应对同行竞争，又要与当地员工周旋，更要保障自身安全，这一切都考验着萨尔瓦多华人的毅力和智慧。",
            "家乡食品慰乡愁 文化传承有隐忧": "华人要在萨尔瓦多找到来自家乡的食品并不难，在首都就有20多家华人所开的中餐馆。但由于来萨尔瓦多的华人大多是投资移民，而入境打工的受薪阶层并不多，所以这里的华人商店和餐馆的员工大部分都是当地人。因此在萨尔瓦多如果要用电话订中餐，恐怕得会几句西班牙语才行，否则日子难过。\n   在中餐馆打工的当地妇女，也能熟练地用华人的大锅铲子炒出美味佳肴。\n除了中餐馆，这里还有一家专售中国商品的超级市场。因此，华人若真的无法适应当地又咸又甜的传统食物，还是不必太过忧心。另外，也有一名老华人会定期到危地马拉去跑单帮，带些中国食品回来。\n这名老华人说：“萨尔瓦多只有一家售卖中国商品的超级市场，里面的商品简直是漫天开价，我到危地马拉带货，不只可以帮其他华人省钱，也可以自己赚些零用钱。”他一个月会跑两趟危地马拉为华人带回数袋酱油、茶叶、酱料等食品。\n早年来的华人，许多仍会说自己的家乡话，与新来说华语的移民之间即使语言不通，也能以书写沟通。然而，随着时代的变迁，他们的后代中有许多人已不再懂得书写和说华语。他们的生活已融入当地，对于会不会说华语并不太在意。“华语”以前在萨尔瓦多是指家乡话，现在则多指普通话。一些华人表示，他们的孩子之所以不会说华语，是因为这里的华人太少，没有条件形成一个华语普及的环境，无可避免地演变成今日许多华人不谙华语的窘境，这无疑是当地华社在中华文化传承上的一大隐忧。\n其实早在40年代初期，华人先辈就曾开办过华侨学校，以期后代们能有学习华语的机会。可惜几年后华侨学校由于学生人数日渐减少，以致经济拮据而宣告停办。\n直到2005年，华语学习热潮席卷全球，当地华人才开始有意识的想要重办华侨学校。经过萨尔瓦多数个华团和台湾驻当地办事处的努力下，华侨学校得以复办。目前该校由华侨总会、中华文化协会以及中华总商会联合设立的华侨中心管理，营运费用则由当地华人和台湾当局共同承担。\n\n中餐馆摆设充满中华色彩，一些餐馆还供奉华人传统神明。\n这里的学生每月只需交十美元的学费，就可以在每个周末到华侨学校上两小时的华语课。华侨中心的教室设备虽不算齐全，却胜在学习环境整洁。这所学校目前设有幼儿、初级、中级及成人4个班级，学生人数约150人，教师有7名。其中有4名是在当地聘请的台湾华人，另外3名则是由台湾国际合作发展基金会派驻的义务教师。\n可惜的是，学生中只有约十名是华人子弟，其余都是当地人。华侨中心负责人莫启明说：“当地人近几年来越来越重视华语的学习，很多大学都登门希望我们的老师能到他们的大学授课。”\n当地媒体也特别报道华侨中心在华文教育传承方面的努力，他们到学校访问义务教师的上课情形，共同来推广当地的华文教育。\n   来自台湾的义工老师，从2005年开始便在华侨学校教授华文。\n新一代的华人家长已经不似老华人般重视华文。以前，老华人通常都会严格要求孩子在家里用华语和他们对谈，如果孩子说其他语言，他们宁可孩子待在外头不要回家。他们心中那种不忘本，坚持学习华文和了解自身文化的精神，是这一代华人所望尘莫及的。\n这一代的华人虽然也希望孩子能说写华文，但是碍于华文教育在当地并不普及，只好让孩子到当地学校上学，学习西班牙文。经济能力较好者，每到暑假就会把孩子带回中国，让他们和亲戚朋友互动交流，从而提升他们的华语会话能力。至于经济能力比较弱的华人别无它法，则只好放任孩子逐渐淡忘母语。\n在日常生活中，华人后裔口操着西班牙语、吃咸咸的白玉米饼——普普萨（Pupusa）、喝甜腻的热可可饮料、支持萨尔瓦多足球队。每当球场传来进球欢呼声和烟火爆破声的时候，他们都会跟着跳跃欢呼。这一切对他们来说是再自然不过的事情。\n反观中华文化对他们而言，则是难以理解的传统风俗，吃中餐就好像在享受外国食物，孝顺父母似乎跟自己沾不上边。\n   甜甜的热可可加上厚实的普普萨就是当地人便宜又丰盛的一餐。\n“我的小孩今年8岁，会一点粤语，会一点普通话，只是他还是比较喜欢说英语和西班牙语。”1991年远嫁萨尔瓦多，来自中国广东的刘洁珠，其实内心中很希望孩子能受正规的华文教育。只不过他们家离首都太远，生活的地方华人只有3户。孩子没有学习华语的环境，日子一久，对自己的母语就益发陌生了。\n虽然这里的5个华人团体在举办节庆活动方面都有着丰富的经验，在处理华侨学校的事务方面却仍在摸索阶段。尽管上课的人数越来越多，但华人学生占极少数的问题仍是当地华社忧心的事情。\n虽说入乡随俗，来到异地他乡就该适应当地人的生活方式，可是在一些华人的内心深处，却隐约觉得如果继续这样下去，中华文化便会随着孩子的疏离而逐渐消失。\n   华侨活动中心建筑宏伟，是人数不多的萨尔瓦多华人共同努力的成果。\n   60多岁的莫启明，目前专门负责萨尔瓦多的华人事务。\n中美洲暨巴拿马六国中华会馆与华侨总会联合总会，在1966年1月27日于圣萨尔瓦多正式成立。这是中美洲最大的华团。",
            "老华人热心服务 各华团一派和气": "提起华侨学校，就一定要介绍莫启明这位身兼多职的老华人。60多岁的莫启明来自广东南海九江，早在20世纪50年代就移居萨尔瓦多。他可说是当地华社发展的见证人，在华人圈子中是不能或缺的灵魂人物。平常大家都喜欢称说得一口流利广东话和西班牙语的他为“启叔”或“启哥”。\n他最重要的工作是负责处理当地的华人事务，或者帮华人解决纠纷。由于中国大陆与萨尔瓦多无邦交关系，所以这里大部分的华人若碰到任何难题，脑袋里第一个闪过的名字一定是莫启明。\n说到他对当地华人社会的贡献，大家都如数家珍。\n莫启明在华文教育的推广上非常积极。在华侨学校草创时期，他每遇到华人就要求他们把家里的小孩送到学校的中文班学习。\n许多在萨尔瓦多的华人后代都希望拥有自己的中文名。他们觉得自己是华人后代，不应只有西文名。可是他们往往连自己祖先的姓是什么都不知道，这时只好求助莫启明，请他帮忙想名字。于是，Juan Martinez Chong变成张安定、José Matias Delgado则是关永兴——这都是莫先生绞尽脑汁想出来的。另外，在华侨中心的学生名册上，也能看到莫启明细心地替每个学生所取的中文姓名。\n逢年过节，启叔会摇身一变成为华人庆典活动的召集人。每一年农历大年初一，华侨总会都会召集会员共享团年饭，300多人共聚一堂庆祝佳节，好不热闹。至于其他传统节日，例如中秋节和端午节，总会通常也会买些月饼和礼品送给会员。\n\n打乒乓是社团联谊的活动之一。\n\n萨尔瓦多老华人眉飞色舞。他们用微笑面对未来。\n   华人聚会时还会一起做红豆糕，气氛美好而融洽。\n值得一提的是，这里的华团向心力很强。凡有大型庆祝活动，大家有钱出钱有力出力，不分你我，力求在全体华人面前展现最好的一面。\n可惜的是，萨尔瓦多目前还没有属于华人的中文报刊。中华总商会曾经办过会刊，但出版数期后就宣布停刊。现在只有由华人协会主导，专门报道萨尔瓦多华人事务的西班牙语网站还在运作。"
        },
        "【结语】": {
            "结语": "萨尔瓦多的华人，对当地许多事情的看法，从早期的少见多怪，到现在的习以为常，一路走来并不容易。所幸，华人都能本着坚强的信念勇往直前，突破语言的障碍和文化的冲击，化阻力为动力，跟当地人和平共处，华社才能有今日的和谐。\n毕竟，要在这个天灾人祸不断的地方夹缝求生，华人凡事必须放宽心胸，学会包容，才能活得充实、自在、快乐。"
        }
    }
}