{
    "葡萄牙": {
        "【引言】": {
            "引言": "\n陆止于此，海始于斯——葡萄牙的著名诗人卡蒙斯（Camoens）如此歌颂祖国，它位于欧洲大陆伊比利亚半岛最西端，号称“欧洲之角”。\n葡萄牙东及北部连接西班牙，西部和南部濒临大西洋，并且囊括大西洋亚速尔群岛（Azores）以及马德拉群岛（Madeira）。15世纪之际，这个蕞尔小国，竟是地理大发现的始作俑者，曾经一度是在非、亚、美洲拥有大量殖民地的海上霸主。\n1974年，在极右政权被推翻之后，葡萄牙的民主化进程才告开始，除了放弃非洲殖民地，这个国家也出现了第一位平民总统。\n1986年，葡萄牙加入欧洲共同体（也即是后来的欧盟），此后发展较快，而华人移民也开始大批地蜂拥而至。"
        },
        "【华人移民简史】": {
            "华人移民简史": "大约于20世纪20年代，原本居住在欧洲其他国家的浙江青田和温州商人沿途行商，辗转到达葡萄牙之后选择留下来，成了第一批定居葡萄牙的华人移民。\n较后，有一部分在第一次世界大战时期前来欧洲参与后勤部队的华工，也于战后迁居至葡萄牙。据说，在30年代前后，还有少数华人从中国乘船远航，抵达欧洲追寻淘金梦。但是，他们所乘搭的船只在经过运河进入地中海时，却无法在意大利、法国和西班牙登陆，于是只好绕道在葡萄牙上岸。\n在第二次世界大战之中，葡萄牙属于中立国，在当时也吸引了不少中国移民选择入境。\n70年代，葡萄牙的殖民地东帝汶有数百名广东籍华人，为逃避印尼的政治迫害，纷纷移居到葡萄牙本土。随着葡萄牙逐步放弃它在非洲的殖民地，来自莫桑比克以及安哥拉等地的华人，也转往前宗主国谋生。后来，还有不少香港以及澳门华人也移民到葡萄牙。\n然而，由于葡萄牙经济发展比其他西欧国家缓慢，政局也不太稳定，致使许多当地的华人移民感到前景欠明朗，因而选择再度迁居至澳洲或欧洲其他国家，另谋发展。\n进入80年代，随着中国大陆移民潮的到来，来自上海、广东、山东、福建、北京等地的移民陆续迁往葡萄牙。1986年，葡萄牙的华人人数约有3000多人。\n早期的中国移民主要是聚集在里斯本、波尔图（Porto）和葡萄牙南部较小的城市塞图巴尔（Setubal）和贝雅（Beja）。此外，也有少数华人散居在国家森林保护区的乡间，以及大西洋中部的葡属亚速尔群岛；来自香港的华人则大多数聚集在阿尔加维（Algarve）。\n由于西方人十分讲究穿着，大多数人都会系领带，所以早期华人到当地店铺购买领带和衣服等物后，沿街兜售，以“倒卖”的方式赚取利润。当时还有一批为数不少的青田籍流动商贩，走南闯北，时而摆摊设点，时而穿街走巷，贩卖自己所制造的装饰品、丝绸和石雕等物。他们风雨不改，省吃俭用，以便尽早累积足够的资金，开设工厂及商行。来自中国青田的励松标，就是早期华人实业派的代表人物。他仅仅用了有限的资金来开办领带制造厂，之后又成功地把工厂的规模逐步扩大。\n在葡萄牙扎下了根之后，华人开始涉足中餐行业。\n周洪泽于1966年在波尔图市中心创立首家中餐馆“金龙酒家”。1974年，他又在著名的景观大铁桥附近开了“中国酒家”。这两家餐馆均获得当时的总理特批，因而享有25年免税优惠，其受重视的程度可见一斑。在当时，中餐就是高档餐饮的代名词，光顾中餐馆也是一种身份的象征。\n1992年，葡萄牙首次实行大赦，将许多滞留在欧洲各地的华人吸引了过来。及后的数次大赦，更是把移民人数推向了高峰。\n多数华人坦言，若不是在这里可以具有明确的身份，他们也不愿意来。但是也有部分华人正是看中了葡萄牙较小的竞争市场，及那较为宽松的政策，所以选择了居留于此，并且呼朋唤友到来开拓事业。 距离里斯本约40公里的波图奥图（Porto  Alto)有一个“中国城”，不过此地并非华人聚居的地方，而是中国商品批发零售中心。1998年世界博览会于里斯本举行之际，当时中国在参展时所用的牌坊“中华门”于博览会结束之后，由当地华商购买下来并安放在该处，该中心也就因此有了“中国城”之称。\n   耗资150万人民币建成的中华门，矗立在葡萄牙“中国城”外，是当地华人奋斗历史的见证。"
        },
        "【当今生活风貌】": {
            "引言": "目前葡萄牙华人大约有1万5000人，主要由中国大陆移民、澳门及非洲华人三个群体组成。中国大陆移民以浙江青田和温州人最多，占了近90%。他们主要居住在首都里斯本、波尔图以及南部的旅游城市法鲁（Faro）。\n经历了数十年的起伏变迁，如今，华人移民在葡萄牙经济上已形成一股举足轻重的力量。",
            "跌宕起伏的葡华“三业”": "有人说，葡萄牙华人有三业，指的是早期一枝独秀的中餐业，和近年慢慢开创出来的“三百”业和批发业。这3项行业平分天下，在葡华经济蛋糕中各占三分之一。不过，近二三年来，原为华人经济支柱的中餐业，在屡遭冲击下，陷入低迷；而“三百”业和批发业则迅速发展，渐领风骚。\n借着中国成为“世界工厂”的气势，葡萄牙华人开启了“三百业时代”。他们在葡萄牙各角落开设了超过3000家“三百店”，数量之多足以傲视全欧洲的华人零售业，在葡萄牙日常用品的市场更占据重要之地位。据说在葡国，只要有人居住的地方，就有华人的“三百店”。\n“三百店”内的商品，价钱大多是300埃斯库多（前葡萄牙货币，折合约一欧元），因而得此称号。这些售卖中国廉价商品的“三百店”恰恰迎合了葡萄牙低迷的经济状况，在市场上获良好的反应。\n葡萄牙百货协会会长甄添祈解释说：“当时许多零售商都是在有限的资金下创业。不过他们只需出资租下店面，批发商就会提供所有的货源，并且还让零售商赊账。”这种大约只需数千至一万欧元的低成本经营模式，在2000年推出后大受欢迎，随后数百家“三百店”如雨后春笋般冒出。\n配合着“三百店”迅速发展的需求，批发业也逐渐兴旺起来。目前已形成大规模的仓储批发区有波尔图的维拉贡德（Vila do Conde)、波图奥图等；大型的批发商贸城则有亚洲商城、欧亚龙——中国城等。\n这些批发商多数是年轻移民，一夜暴富成为当地华人的新贵。1992年来到葡萄牙的陈坚，就是个无人不晓的批发巨子，当地华人批发区几乎都由他带头开发。来自温州的他，目前已拥有百货、批发和自身品牌的童装生意。他说：“刚来时发现华人只有单一的中餐业，反而是印度人在卖中国货赚钱。”发现了商机后，他就从家乡运来商品售卖，慢慢演变成批发，进而开发商业中心，把乏人问津的地段发展起来。\n大略估计，葡萄牙的华人批发商已有近1000家，单在里斯本市中心路易公爵大街上的马迪慕尼斯（Martim Moniz）大厦以及对街的商业中心大厦内（俗称新旧货行），就有400家华人开办的进出口批发店，因此有了“货行”和“唐人街”之称。这里原是葡萄牙最古老的商业区，许多印度人在此经商。华人开始进驻后，慢慢“占领”大厦，现只剩下少数的印度和阿拉伯商人。\n第一代华人凭着刻苦耐劳的精神，在“三业”中奠定事业基础，如今也慢慢涉足美容、旅游、媒体等其他行业。而第二代和第三代华人在当地接受高等教育或经过高级职业培训后，已走出父辈的传统行业，如开办律师事务所和房地产中介公司等；亦有人发展成现代化企业集团、逐步融入主流社会，成功跻身于葡萄牙商界名流之列。\n另外，原本持着葡萄牙国籍身份的莫桑比克华人，则在学成后大多进入政府机构或外国大企业工作，甚少踏入商界。 谈及葡萄牙华商，不得不提“澳门赌王”何鸿燊。他在葡萄牙开了两座五星级的大型赌场，分别于著名海滨埃斯托里奥（Casino Estoril）以及里斯本世博会附近（Casino Lisboa），并在1997年收购北部波尔图的Casino da Povoa。这3家赌场的收入总额占了葡萄牙博彩业总收入的60%以上。\n   葡萄牙华人的“三业”——中餐、“三百”和批发，是华社的经济支柱。\n   新旧货行已渐渐被华人批发商攻占，成为名副其实的中国城。",
            "奋发求存 调适生活": "不同群体的葡萄牙华人，有着截然不同的生活方式。来自葡萄牙前殖民地的华人，拥有葡萄牙教育和文化的成长背景，生活就像个道道地地的葡萄牙人。他们当中有许多不谙中文，结交的多是西方人。这些华人显然已完全融入葡萄牙社会中，逐渐远离华人社会。\n而20世纪末期才从中国移民到葡萄牙的华人，大都不属于专业移民，因此大部分在语言、观念和文化的差异下，只能把自己封闭在华人圈子里，遇到任何问题都找华人商店或企业解决。\n虽然第二代华人已慢慢融入当地社会，语言沟通也不再是问题，但新一代华人还是会这么表示：“受不了老外的前卫思想，毕竟是来自不同文化背景的世界。”可见他们仍受到了华人家庭观念和思想的影响，比较喜欢和同族在一起。\n为求生存，许多葡国华人只能辛勤地劳作。为了赚取更多金钱来提高生活素质，他们每天工作超过十个小时。这种吃苦耐劳的精神，让许多葡萄牙人折服。在他们眼中，华人几乎一年四季，白天黑夜都在工作。\n但一些华人也有所感触：“即使赚了很多钱，住别墅、驾宝马、穿西装，却不分昼夜地埋头苦干，埋葬了青春，磨损了健康。葡萄牙华人在这边好像只是生存奋斗，还谈不上享受生活。”\n不过渐渐的，葡国美酒的香醇和葡国人和善的态度，也开始吸引他们放慢脚步，在这平静国度里，悠然过活。\n当地人对华人大致上也持着正面的看法。据说，安分守已的华人至今都没有任何严重的犯罪纪录，只是习惯在周日营业的违规做法让当地人较为头痛而已。\n葡萄牙人非常注重服饰礼仪，华人也入乡随俗。男子在正式社交场合都西装笔挺，女子则是端庄的套装或连身裙。华人与葡萄牙人谈生意时都会穿上西装，以示尊重对方。他们也开始适应当地的商务礼仪，例如避免在中午12点至下午3点非办公的时间打扰对方。\n华人和葡国人在饮食文化上的差异，也闹出不少的笑话。为了迎合华人的饮食习惯，许多华商千辛万苦把中式食品引进葡萄牙，但像腊味、腐乳这类华人视为“极品”的美食，在当地人眼里却是过期的腐朽食品，并不适宜食用。不过，这种情况已慢慢改善，双方已逐渐互相了解，接受对方的文化。\n   人爱在自己的圈子内走动，生活需求品就在3间较大型的华人超级市场解决。\n   华人忙碌之余，有时也在户外喝咖啡，增添生活的情趣。",
            "华团活跃 回馈社会": "随着葡萄牙的华人不断增多，不同性质的华人社团也陆续诞生。目前全葡大约有30多个华团，除了葡萄牙华侨华人协会和由北部华人组成的葡萄牙华侨华人总会为主要华团外，活跃的还有葡中工商协会、葡萄牙中华工商总会等。\n葡中工商协会成立于1978年，是葡萄牙第一个致力于中葡经贸关系发展的工商界联合机构。1990年，经营中餐业的老华人周洪泽，联络有志于公益事业的其他华人，发起成立了葡萄牙华侨华人协会。该协会不断壮大，陆续在葡萄牙南部、北部和中部成立分会。而中华工商总会则是于1997年由工商企业主组成，属下设有百货业协会、餐饮业协会和马德拉分会。总商会拥有200平方米的会所，具备图书馆和娱乐设施，每逢星期三和星期六下午对外开放，免费让同胞阅读报刊杂志、打乒乓球、唱卡拉OK。\n由于零售店不断增多，良莠不齐，有的零售商不讲信用，拖延欠款，批发商们为了扭转这种局面，于2006年底组成了“百货批发商联盟”。当时共有22家主要批发商成为盟员，把欠款不还的零售商列入黑名单，停止为这些商家提供货源。此外，他们也建立一个信誉评估制度，为新入行的商家打分，以打击不讲信用的商人。\n许多华团也自动自发举办法律讲座，解答华人对该国相关法律知识上的疑问，华商的法律概念，教育华商遵守当地法令，避免出现和当地商人利益冲突而引发不愉快事件。这些举措收效明显，显示了华商团结的力量。\n此外，有些华团积极投身参与当地的社会事务。比如，当葡萄牙发生森林大火后，旅葡华团便立即发动华人捐款，表达对葡萄牙人民的深情厚意，被葡萄牙媒体广为赞颂，传为佳话。每当葡萄牙足球队在欧锦赛取得好成绩时，葡萄牙华侨华人协会也会适时组织舞龙舞狮，与葡国人民同欢共庆，深得当地社会的认可。\n另外，当地还有体育和文化团体。例如，成立了14年的葡萄牙华人业余乒乓球队、葡萄牙中国学生学者联谊会组织的足球队伍、中国功夫联合会等，丰富了华人业余的文化生活。\n当地有两个非常活跃的华人宗教团体，即国际佛光会里斯本协会和里斯本华人基督教生命堂。它们是众多华人祈求心灵慰藉之所在，也是大家互相交流的场所。\n1995年2月成立的国际佛光会里斯本协会，至今大约有固定会员260人，也拥有固定的道场。每年四月初八的浴佛节（又名佛诞节或龙华会），该会都会在葡萄牙大型广场举办庆典，引来了许多佛教徒共聚一堂，庆典除了有浴佛法会、斋会、结缘和放生等活动，还有中华传统节目的表演作为开场，如舞狮、武术等。在葡萄牙，浴佛节不单是华人的节日，不少当地的葡萄牙人以及印度人也积极参与。\n该会每年举办的“春节联欢晚会”更为盛大，受到当地社会的关注。除了逾千名华人参与外，也有数百名葡萄牙人出席，同时达到推广中华文化和弘扬佛教的效果。\n里斯本基督教生命堂于1999年10月21日成立后，波尔图市也分别在2001年及2006年成立波尔图基督教生命堂和明德路基督教生命堂。这3间教会约有300名会友。教会的活动丰富，除了例常崇拜，每年也会举行大型的圣诞晚会和春节感恩聚会等活动。\n   活跃的里斯本基督教生命堂，常不定期举办庆生会、布道会、培灵会和其他社会公益活动。",
            "中华文化 萌芽茁壮": "葡萄牙的中文教育起步较晚，第一家中文学校——里斯本中文学校，在2001年才在里斯本出现。\n这家学校从创办初期的14名学生，发展到今天已有200多名学生，已成为葡萄牙规模最大的中文学校。其中，还有大约十名是外国学生。学校共开办了12个班级，借用当地校舍，让4岁至17岁的学生在周末学习中文。\n该校校长陈晓红说：“学校最大的困难就是没有自己的校址，发展受限。而每周仅有的两个小时学中文，对学生来说也不太足够，达不到最佳的效果。”\n她补充说：“中国国务院侨办所提供的教材并不适宜，惟有根据海外华人的状况，自行编出更适合当地的教材。”另外，学校也在课后开办中国舞蹈班和书法班。\n接受葡萄牙教育的新一代华人，已习惯在生活上使用葡语。即使是与华人同学交谈，他们也多使用葡语，华语仅限于家里使用。家长们了解新一代为融入社会，必须接受当地的文化和教育，但他们也希望孩子不会忘记自己的语言和文化。有些家长甚至在假期中千里迢迢把孩子送回中国去学习华语，目的是提醒孩子不要忘根。\n随着中葡两国政治、经贸、科技和文化等各领域交流日益加深，游走于迥然不同的中葡文化中的华人后代，无疑将充当起交流使者的角色。\n许多社团组织和企业也慢慢在这方面做出努力。2008年2月1日，由葡萄牙华人自发组织的“葡萄牙——中国传统文化推广协会华人艺术团”正式成立。该协会精英在春节联欢会展露身手，让当地人领略了饱含中华文化元素的表演，如琵琶、葫芦丝演奏、太极拳表演等。\n中文报刊方面，1999年创刊的《葡华报》，是目前唯一本土出版的中文报纸。其前身为半月刊《葡华通讯》，由当初12版复印发展到现今的32版双色胶版油印。多年来，葡华基本依赖这份葡萄牙唯一的中文平面媒体了解华人的新闻和信息。\n《葡华报》每期发行大约1000份，固定的订户有400人，覆盖整个葡萄牙地区。《葡华报》自加入欧洲联合周报的体系后，与其他报章如中国的《新民晚报》合作，有更加全面的新闻报道。创刊9年后，该报目前正积极开拓周边国家更大的华人市场，同时也与时并进，设有网站www.puhuabao.com。\n近年来，西班牙的中文媒体也已开始陆续涌进葡萄牙。如今市面上可见的中文报纸包括《葡新报》（由西班牙华文传媒集团出版的葡萄牙报章）、《欧华报》、《侨声报》和《华新报》等。此外，还有在中国印刷，免费在葡萄牙派送的《同心报》。\n   规模最大的里斯本中文学校，目前共有200多名学生。\n   精通民族乐器琵琶的董振春，毕业于天津音乐学院，如今在葡萄牙当厨师，但他希望可以在艺术文化生存空间不大的葡萄牙做教学演出，传播华人传统音乐。\n   《葡华报》作为唯一本土出版的报纸，是葡华的精神食粮。"
        },
        "【其他资讯】": {
            "中餐业辉煌不再": "收益稳定、拥有良好市场的中餐业，成为早期华人起步的选择。当年中餐深受葡萄牙人的喜爱，促使中餐馆迅速增加，在最高峰时期，全葡萄牙的中餐馆达800家左右。当地华人把1992年以前的中餐业情况比喻为“黄金时代”，当时，“葡萄牙人为了吃一顿中餐，可以不惜排上几十公尺的长龙等候位子；连中餐馆每半年加价，他们也欣然接受。”80年代移民到葡萄牙的华商郦剑鸣回忆说。\n1992年之后，中餐业慢慢走向衰落。当年葡萄牙政府实行大赦，华人数量暴增。由于大部分新移民也投身于中餐业，致使竞争越发激烈。恶性竞争并没有带旺中餐业，反而使中餐的利润减低；更使原属高档消费的中餐馆，变成普罗大众就餐的地方。\n即使面对利润薄和人工荒等问题，但中餐业依然维持了十多年的繁荣。直到2006年，葡萄牙政府突然对全国中餐馆展开突击检查，给中餐业带来致命的打击。这场号称“东方行动”的大检查，共检查了全国各地的130家中餐馆，其中高达80%的餐馆卫生指数不合标准，有些更触犯了法律条文，里斯本和波尔图各有13家和3家中餐馆被勒令当场关闭。\n经过这次检查后，中餐业一蹶不振，风光不再。即使在行动中安然无恙的中餐馆，后来也因生意迅速滑落而难逃关门大吉的厄运。目前，葡萄牙的中餐馆只剩下200多家。华人多转做其他行业，也有一些改做日本料理，经营轮转寿司和铁板烧。\n中餐业者曾作出多种努力来扭转局面。他们虽然获得当地华人社团，以及葡萄牙政府官员的公开声援，但主流媒体却不时会旧事重提，经常播放有关中餐馆卫生问题的节目内容，使消费者对中餐馆依然持有负面印象。\n经过业者不懈的努力，中餐业开始有了一丝复兴的兆头。“随着时间的推移，中餐业还是有希望的。最重要是要搞好餐馆卫生和管理。”葡萄牙餐饮业协会会长朱长龙如是说。\n   曾经一度受到葡萄牙人追捧的中餐馆，如今苦苦支撑，有的已关门停业。\n   葡萄牙餐饮业协会和各华人社团，为振兴中餐业而联合主办“中华美食日”。\n   中餐也业在激烈竞争下求新求变，有的开设自助中餐馆和火锅店来求存。",
            "舞龙舞狮里的洋面孔": "葡萄牙华人工作几乎全年无休，基本上只在元旦节和圣诞节这两天休息。有人这么说：“在这个大家都拼命挣钱积累资金的时候，休假过节对华人而言是种奢侈。”如此一来，许多华人就把难得的圣诞节假期，也当成春节来过。即使是非基督徒，也会与当地人一样吃喝玩乐，互送圣诞礼物，过得非常热闹。\n不过，葡萄牙华人并没有忘记华人最重要的农历新年。虽然春节期间，华人商店依旧照常营业，但他们往往都会在打烊之后一起聚餐聊天，观赏中国的春节电视节目，共同感受淡薄的新春气息。\n春节对葡华来说，也是亲人团聚的日子。由于当地华人多是以家族纽带关系移民过来，有时一顿团圆饭凑上百人都不出奇。\n许多华人社团商会也与时并进，以推广中华文化为主题，展开一个个别开生面的迎春活动，包括大型春节联欢会，邀请当地民众一起庆祝，向葡萄牙人民推广中华文化。\n来到可称为唐人街的Vila Do Conde华人聚居区，更能感受到处处洋溢的过年气息。除了有大红灯笼、彩灯、中文的春节联欢宣传海报等，还有节日高潮的舞龙舞狮巡街表演。\n特别的是，这些来自葡萄牙当地武术学校的舞龙舞狮队，是由葡萄牙人所组成。他们穿行每条大街，在每个店铺依次巡回表演，使整个地区锣鼓喧天。若非看到这些举着巨龙和狮头、敲锣打鼓者都有一副异国面孔，还会误以为是身在中国庆祝春节呢！葡萄牙中华总商会每年都会举办大型春节联欢会。"
        },
        "【结语】": {
            "结语": "与经济发达的其他欧洲国家比较，葡萄牙仍被视为「发展中国家」。华人在这个平静安定的国度里，也学会了在平淡中享受生活。听着葡国哀伤忧郁的民谣法多（Fado），让华人也不知不觉地恋上清醇甜美的葡萄酒与散发着香气的蛋挞。\n然而，对他们而言，未来还是个未知数。华人高挂在商店外的大红灯笼，红遍了葡萄牙的大街小巷。"
        }
    }
}