{
    "蒙古": {
        "【引言】": {
            "引言": "蒙古是中国北方的邻居，这里的人以放牧为生，以草原为家，蒙古曾经是中国最亲密的兄弟，也曾经是中国最顽强的宿敌。\n元朝时蒙古族曾统治过中国，但于明初失去政权退回塞外。清朝时，蒙古各部逐渐成为清朝的臣属，不过，漠南（即今内蒙古）跟中国关系较密切，而漠北（即喀尔喀蒙古，或称外蒙古），则和清朝关系较疏远。1945年，中华民国曾和苏联签订《中苏友好同盟条约》，蒙古通过公投决定独立。不过，1949年民国政府在联合国通过《控苏案》，再次表明不放弃对外蒙古的主权。而中华人民共和国成立后，于1949年10月16日和蒙古人民共和国建交。1992年，蒙古推行多党制，实行议会制，国名改称为蒙古国。\n7、8月是蒙古美丽而短暂的夏季，到了9月，蒙古开始飘雪，进入漫长寒冬，温度达摄氏零下40多度，常年平均气温为摄氏1.5度。在自然环境与民族文化的影响下，畜牧业一直是蒙古的经济基础。不过，蒙古辽阔的大地之下蕴藏着丰富的矿产，自从90年代初改革开放后，矿业成了蒙古主要经济来源，也吸引了大批华商涌入蒙古采矿。\n蒙古地广人稀，国土面积156万6500平方公里，却只有区区260万人口，首都为乌兰巴托。在1956年蒙古人口普查时，华裔占了总人口的1.9%，而美国于1987年的报告则推测华裔人口占了2%，即约4万人。来自《中国侨网》的最新数据显示，目前在蒙工作的华人超过万人，多在建筑领域。"
        },
        "【华人移民简史】": {
            "华人移民简史": "中国与蒙古之间有着无法割舍的渊源。早在公元544年，蒙古先民室韦就曾经遣使东魏。1206年，铁木真建立大蒙古国，使蒙汉两族的命运从此交织在一起。在成吉思汗的领导之下，蒙古族建立了庞大的帝国。1279年，南宋最后一支抵抗力量全军覆没，由蒙古族建立的元朝，全面统治中国，一直到了1368年，才被明朝所取代。\n因为戈壁沙漠以北的外蒙古并不适合农耕，所以早期很少华人移居到外蒙古。到了1725年，清政府勒令汉族农夫到蒙古种地囤粮，以协助清军对抗北方的游牧民族，此后，外蒙古的鄂尔浑（Orkhon）、土拉河盆地以及科布多（Khovd）等地才出现了汉族的聚落。然而，在清代到蒙古去做生意的华商却从来没有间断过。这些华商大部分都集中在库仑（即今日的乌兰巴托）、乌里雅苏台及科布多。他们长期在中蒙两地间频繁奔走，有者还娶了蒙古女子为妻。\n在苏联的支持下，外蒙古于1921年宣布独立，蒙古境内的上万华人成了排华行动的受害者。\n之后，随着蒙古的局势逐渐稳定，开始有一些华人农民、商人以及手工业者再次进入独立后的蒙古谋生。这段时期过来的移民以河北人和山西人为主。与此同时，苏联的势力操纵着蒙古政局，蒙古开始了俄化的过程。在1950年代，蒙古迎来了另一波华人移居热潮。那时，中国政府为支援蒙古建设社会主义，于是征召数万工人到蒙古去协助基建工作。这一些工人大部分来自靠近蒙古的阳原县，他们携妻带子定居于蒙古。\n从1957到1959年，是蒙古最多华人移民的一段时期。这时的华人人数多达8000人，他们大部分集中居住在名为“一百户”的地方。\n1960年代，中苏关系宣告破裂，而以苏联马首是瞻的蒙古，与中国的关系也日趋恶化。当时的蒙古人对华人大多抱以仇视的态度，导致华工纷纷逃离蒙古。\n上世纪的50年代之前，多数蒙古华人是手工业者，如木工、裁缝、鞋匠、钟表修理师或银匠等，此外，也有商人、司机或工人等。从50年代到80年代中期，情况有所改变，大多数华人从事建筑装修业，一部分人则仍旧从事裁缝、种植蔬菜、司机、木匠等行业。\n1983年，蒙古再度发生了严重的排华事件，当时的蒙古政府指华人为社会寄生虫，于是大规模地驱逐华人，并不允许华人住在乌兰巴托，还计划在偏僻山区建立一个农村，将华人都安置到那里去。华人过去考察之后，发现那里环境太差，根本就不适宜居住，便大举迁回中国。\n今天在蒙古境内的老华人，就是那些当年留下来的华人及其后代。排华浪潮过去之后，蒙古政府没有再坚持要华人迁离，于是他们就一直留在乌兰巴托。其间，虽然蒙古政府不断积极地游说这些华人归化蒙古，但他们大部分还是坚持保留中国国籍。\n中蒙关系在1987年开始逐步恢复正常，加上数年后蒙古又实行改革，华人社会也逐渐恢复活力。华人成为中蒙经贸往来的重要媒介，处境自然也获得显著的改善。在90年代，这里的老华人开始开公司、办企业，经济实力已经大为提高。\n   中式风格的甘登寺，说明蒙古深受中国文化的影响。\n   甘登寺的清朝古鼎，见证了中蒙悠久的历史关系。"
        },
        "【当今生活风貌】": {
            "引言": "中蒙两国陆地边界线长达4700多公里，两国人民皆可轻易进入对方国境。近年来，随着蒙古改革开放，通过合法或非法途径进入蒙古的华人，多得难以统计。根据《蒙古消息报》2008年的官方资料，蒙古有1819名侨民及3万2272名临时居留外国人。而这当中，高达90%是中国公民。\n华人大部分集中于乌兰巴托，还有部分华人散居在达尔汗（Darhan）、额尔登特（Erdenet）等地。这些华人中，70%祖籍为河北省阳原、怀安、万全等县和张家口市，其余则来自山西、内蒙古和山东等省份。\n蒙古共有两个华人社团。由老华侨组成的旅蒙古国华侨协会，是蒙古最活跃的华人社团。另一个则是2002年由华商成立的中华总商会，会员多是新移民。此外，蒙古也有一所旅蒙华侨子弟学校，提供小学至中学完整的课程，并受到当地政府承认。",
            "充满机遇与陷阱的大地": "蒙古广袤无垠的大草原，给了无数华人辽阔而美丽的想象。可是，抱着这种美丽的梦想到蒙古的华人，恐怕飞机尚未着陆，幻想已先破灭。当飞机进入乌兰巴托上空时，乘客往下看，都看不见城市，因为整个乌兰巴托，已经淹没在层层烟霾废气之下。\n这也预示了华商们在蒙古的境况——前景难测，却也充满机遇与变数。\n从机场到市中心，道路坑坑洞洞，触目尽是简陋的房子与蒙古包。冬天时，从工厂到蒙古包，都冒着烧煤产生的黑烟，这便是空气严重污染的原因。\n蒙古基础建设很差，经常断水断电。市中心多座雄伟的俄式建筑，多已老旧失修。市内道路缺少修缮，而且到处塞车。虽然破车旧车不少，但豪华车子也很多，而且有的驾驶座在左边，有的驾驶座在右边，颇为奇特。这些景象，充分说明了蒙古社会正在经历着急剧的变化，改革开放造就了新兴的富豪，但整个国家仍有36.1%的人生活在贫穷线下，贫富悬殊。这里一切百废待兴，欠缺严谨的市场规划与法律规范，于是，来自世界各地的商人，犹如剽悍的垦荒者，来此赌一把运气。\n蒙古商机蓬勃吸引来的华商高达四五千人。这些新移民挟着雄厚的资本而来，在蒙古的经济发展上扮演着举足轻重的角色。资料显示，蒙古的中资企业有700多家，投资额占外企在蒙投资总额的一半。\n其中，建筑业是华商在蒙古最耀眼的行业。蒙古经济近年突飞猛进，对建筑的需求大增，乌兰巴托看上去就像一个大工地，到处都是建造中的民房与商业区。一般估计，蒙古几乎80%以上的房子都是中国人盖的。由于中蒙地理靠近，劳务输出方便，因此，不管投资方是否是中国，到最后施工的总是中国人多。他们生活在工地上，极少机会到外头走动，所以走在街上，很少看到中国人的身影。\n曾经，畜牧与成衣业等是在蒙华人热衷投资的项目。近年，随着蒙古大力推行改革开放，华商转而关注房地产、矿业与石油开采这些大项目。矿业是个一本万利的行业，不少华商在此掘到宝藏而暴富。可是，花了上百万美元购买采矿证和探矿证却被骗得精光的案件，也时有所闻。\n“蒙古商场尔虞我诈。以前中国人欺骗蒙古人，后来蒙古人也学精了，倒过来欺骗中国人。中国人更是欺骗中国人。”现代房地产公司的副总经理马工说，“不过现在情况比较改善了，慢慢有了规范。”\n“蒙古很像80年代刚刚改革开放的中国，不确定因素很多，办事效率也让人很头痛。”在蒙从事采矿与房地产已经3年的中国商人王孟泳说。因为国内市场饱和，又听朋友说蒙古矿业有发展潜力，他到蒙古考察了半年，并用几百万美元买下采矿权。矿业取得成功后，他又进军房地产。政策稳定是华商主要的忧虑，王氏说：“我最担心的就是蒙古政策有变化。中蒙关系如果发生变化，对我们这些华商影响很大。”\n纵横在蒙古这片土地上，过人的胆识、有力的人脉、灵活的手腕，缺一不可。\n除了来自中国大陆的华人在蒙古打拼，来自台湾、新加坡和马来西亚等地的华人，也在蒙古发展的黄金时期前来分一杯羹。在蒙古登记的台资企业有40余家，不过，仍在运作的其实只有十余家，长期在蒙古生活的台湾人约30多名。\n为了更好地协助台商在蒙古进行投资，鼓励台蒙双边贸易，“中华民国”对外贸易发展协会在乌兰巴托成立了乌兰巴托台湾贸易中心（以下简称台贸）。台贸现任主任为古裕梁。古主任指出，2005年以前到蒙古投资的台商多是卫星电视、电脑买卖、纺织品生产等中小型企业。可是，由于纺织品配额取消，在蒙古设纺织厂已经失去优势，于是台商纷纷将生意转向大陆。2007年后，开始有台商在蒙古做房地产与采矿等大型投资，台蒙双边贸易近来突飞猛进。\n另外，蒙古也有约15名新加坡华人。新加坡大专学府莱佛士大学（Raffles University）和著名的虎牌啤酒公司（Tiger Beer）都在蒙古取得不俗的成绩。莱佛士大学蒙古分校于2004年成立。刚开始时，学院只有100名左右的学生。短短数年间，学生已增加到300多名，英语部更有200多名学生。目前，学院共有9名讲师，其中3名是来自新加坡和马来西亚的华人。莱佛士大学把在新加坡办学的成功经验完全移植到蒙古，令蒙古多了一所现代化与国际化的高等教育学府。\n蒙古人好酒，新加坡著名的虎牌啤酒很早以前就进军蒙古，并且销量颇佳。有鉴于此，新加坡总公司决定在蒙古设厂，以确保在蒙古销售的啤酒更新鲜，还可节省运输费、2006年6月，虎牌啤酒动工建厂，隔年正式投入生产。目前该公司共有两名新加坡籍和一名马来西亚籍华人职员，其他职员全是蒙古人。\n   房地产公司副总马工（中）和两名蒙古同事巡视工地。\n   莱佛士大学不但把新加坡式的教育完整地搬来蒙古，连校园的建筑也非常新加坡式。新式校园在市内其他老旧建筑的衬托下，显得格外朝气勃勃。",
            "老移民赶上时代的转机": "20世纪50年代，蒙古的华人移民人数达到高峰。他们在蒙古繁衍生息，如今已到第三代，约有2000多名。这批人与他们的后代，被统称为老华侨。\n当年，第一代华人赤手空拳到蒙古讨生活，经历亲华与排华两个时期，在两国的恩怨夹缝中求存，并寻求继续保存自身文化与身份，却又能融入主流社会的方式。凭着勤奋踏实的民族特性，几经艰辛，他们的生活逐渐安稳下来。尽管收入比起当年已经大为提高，这些老移民仍然不住豪宅，因为他们深明树大招风的道理，尤其在蒙古如此局势不稳的国家。\n一些精明能干、洞悉先机的老移民，已经借着蒙古经济开放的浪潮先富起来。现任旅蒙华侨协会会长白双占就是其中的佼佼者。他胆大心细，在蒙古还未掀起掘矿热潮之前，就看准了一块宝地，向蒙古政府买下采矿权，掘出金矿。此外，他也开设肠衣厂，生产羊肠制成的手术线及香肠，充分利用了蒙古丰富的羊资源。\n随着中国在蒙古经济上扮演的角色越来越重要，老移民充分发挥了他们的桥梁优势。他们有丰富的当地人脉资源，对蒙古文化了如指掌，更没有语言障碍，在商场上无往不利。有了他们牵线搭桥，中国公司到蒙古投资利得多。许多年轻一代也开始自己做起中蒙贸易，或是在中国公司当翻译。\n这些老移民对中国感情深厚，坚持不加入蒙古籍。中蒙关系不好时，蒙古政府曾找过侨界领袖，希望他们鼓励侨民加入蒙籍，但愿意入籍的华人少之又少。不过，一些老移民自小在蒙古长大，对蒙古同样充满感情。“我出国时想念的是蒙古。想蒙古的亲友、饭菜。我也习惯吃牛羊肉，不吃蔬菜了，到了中国，还要回过头来想念蒙古的饭菜。”在襁褓时期就随父母到蒙古的白双占笑说。\n比起父母，年轻一辈的华人更加认同蒙古。白会长坦承，许多蒙古年轻华人，到中国只是办公事，办完了就回蒙古，对中国感情没那么深。在蒙古，年龄层介于20至30岁的华人青年约有五六百人。和蒙古青年一样，华人青年大多早婚，18、19岁就结婚生子的大有人在。华人青年虽然和蒙古青年感情很好，却很少和蒙族通婚，结婚对象一般还是选择华人，近来也有一些华人到中国寻找配偶，华人青年白庆坤表示：“那是因为华人和蒙古人风俗、习性、生活理念等都不一样。我们从小看到许多和蒙古人通婚的长辈都离婚，妻离子散，因此引以为鉴。另外，我们父母也不会赞成。“\n老移民一般都认为，他们这个独特的社群还是会维持下去，不会被同化。“没必要完全变成蒙古人。我们现在更占优势，蒙古和中国两边通吃。”老移民们说。\n老移民在1950年就成立了一个旅蒙华侨协会，其会员主要是长期居留在蒙古，但仍持有中国护照的华人。会长白双占表示，他们几代人之间都互相认识，只要是蒙古华人，就自动是旅蒙华侨协会的会员。\n多年来，旅蒙华侨协会积极投入公益事业，发展华文教育，并负起沟通华人与中国驻蒙使馆，以及向当地政府传达华人心声与建议的责任。每当中国国庆、春节等节日，协会都会搞活动庆祝，夏天时也会组织郊游团，让大家联络感情。一些老弱病残的华人生活有困难时，协会也会伸出援手。\n许多海外华人社团都面临领导层青黄不接的窘境。可是，旅蒙华侨协会却一直积极培育下一代继承者。一年前，协会正式成立了青年会，让35岁以下的华人青年加入。\n另一个较为活跃，亦较有规模的华人社团当属中华总商会。商会于2002年成立，会长为张春山。中华总商会共有100多名会员，主要来自企业界。\n中文媒体方面，蒙古仅有一份华文报刊《蒙古消息报》。该报的前身是蒙古工会出版的《工人之路》。1964年，蒙古通讯社接管该报，并更名为《蒙古消息报》。《蒙古消息报》是蒙古政府机关对外宣传的工具，除了宣传国家政策，也把新闻焦点放在中蒙两国的互动上。除了中文版，蒙通社属下还有英、俄、日几个外文版本。\n《蒙古消息报》一周出版一期，每份400蒙图，一年订阅费2万800蒙图。目前，该报发行量为1500份，订户主要是中资企业以及学习汉语的蒙古人。此外，该报也有少量海外订户，主要来自北京、上海、内蒙、台湾、香港，都是在蒙古有生意的华人。不过，当地华人很少阅读《蒙古消息报》，许多华人甚至不知道这份报纸的存在。\n该报报社共有5名职员。现任社长密·娜仁扎雅年方30，毕业自蒙古国立大学中文系。其余职员，包括一名责任编辑、两名翻译及一名排版设计也全是蒙古人。社长娜仁扎雅透露，蒙通社未来会为《蒙古消息报》建立网站，内容全面上网，不过上网阅读须缴费。\n   旅蒙华侨协会会长白双占多才多艺，亲手设计及雕刻了旅蒙华侨协会的牌匾。",
            "风雨飘摇华教路": "真正在蒙古生活、定居的华人，只有区区2000多人。这2000多名华人，传承中华文化与中文教育的决心却坚如磐石。\n1950年代，蒙古有一所华校——培才学校。当时，中国大力支援蒙古建设社会主义社会，两国关系空前友好。中国送来大批华工协助从事铁路、公路等基建。为了让中国工人的孩子有个念书的地方，中国援建了培才学校。该校建设规模在当时可谓数一数二。学校共有5座大楼，宿舍、体育馆、教学楼、食堂、礼堂一应俱全，体育馆还是当时蒙古最豪华的体育馆。后来，中蒙关系转恶，培才学校于1973年被蒙古政府收回，现在成了蒙古国立大学经济系的大楼。\n相比之下，旅蒙华侨子弟学校当初的处境要艰苦得多。该校创办于1955年，赵廷源为第一任校长，现为蒙古唯一的华校。当时，该校学生全挤在一所四合院上课。在蒙古漫长的酷寒冬天里，学生必须带煤带柴到学校来生火上课。直到2001年，在国侨办、中国驻蒙使馆、香港浸信会联会、侨协等单位的援助下，才建成了一所1440平方公尺的新校舍。旧校舍后来成了旅蒙华侨协会的会所。\n1998年，江仙梅出任校长后，大刀阔斧改革华侨子弟学校。首先，因蒙古90年代初掀起汉语热，学校广收蒙族学生，招生不再局限于华人子弟，江仙梅乃将学校改名为旅蒙华侨友谊学校。\n另外，在此以前，华人子弟就读的学校没有向政府注册，学生毕业后，文凭得不到政府承认。江仙梅认为华人要融入当地社会，必须要精通当地语言，了解当地文化，因此把学校改为双语制。改制后的课程完全按照蒙古政府的要求，并以蒙文为教学媒介语，但每周仍有11至15节中文课。\n友谊学校的毕业生可分别获得蒙古与中国都承认的毕业证，出路更广。许多华人子弟毕业后选择到中国留学，有的学生还进入北大、复旦等名校，成绩骄人。至于蒙古学生则多数选择在蒙古念大学。\n友谊学校分全日制和周末班。全日制提供由小学至中学的完整教育课程。周末班则让在蒙古学校念书的学生上汉语课。目前全日制学生共有504人，周末班学生则有114人。有趣的是，友谊学校发展到今天，华人子弟只占全日制学生的10%，就连周末班也仅有半数是华人子弟，余者皆是蒙古学生。当地约有一半的华人把孩子送到国际学校或蒙古学校，\n另一半则把孩子送到友谊学校。送孩子到蒙古学校念书的家长，一般都把孩子送到周末班学汉语。\n蒙族学生的父母，许多都跟中国人有生意往来，知道中文的重要性，才把孩子送来。蒙族学生在学习的过程中，对中国有了更深入的了解，也会对中国产生感情。不难预见，这些学子将成为蒙族与华人友谊的桥梁。\n友谊学校的学费每年50万蒙图，在当地收费较高。可是，学校不获任何补贴，经费全由自己承担，学生缴交的学费，仅够付教师薪水及应付各项杂费。友谊学校还面临校舍不足的问题。因为课室不够，学生必须分为上、下午部，每年还得拒收30至50名学生。不过，江仙梅校长表示，华人学生一定优先录取。\n盖一座体育馆，成了江校长的心愿。“体育馆除了上体育课，还能办活动，如节庆、周会等。每次学校办活动，都因为地方太小，必须把学生分成几组。”江校长无奈表示。\n“我热爱中华文化，坚持办华文教育。我虽然没在中国受教育，但能说这样的汉语，已经该满足了，我会尽自己的绵力，给下一代创造机会。”江校长短短的几句话，说出了许多海外华文教育工作者的心声。\n   政府一声令下，培才学校被关闭，宏伟校舍后来成了蒙古国立大学的经济系大楼。\n   江仙梅校长眺望残旧的友谊学校旧址，回首过去种种艰辛，更能体会学校今天的成绩得来不易。\n   中蒙两族的学生同在友谊学校上课，两族是互信与谅解，在此建立基础。"
        },
        "【其他资讯】": {
            "守护幼苗的家族中心": "台湾儿童暨家庭协助基金会（以下简称家扶）隶属国际性非政府非盈利组织家扶联盟。蒙古是目前台湾家扶第一个、也是目前唯一一个直接服务当地社区的国家。\n家扶基金会蒙古分事务所代表李桂平介绍，家扶中心2004年在蒙古成立，共有22名工作人员，4名是台湾人，其余都是蒙古人。“在家扶工作的这些台湾人，都是志愿过来的。他们来到这块发展落后的地方，不是为了钱，可说全是为了一股热忱。”他说。\n家扶有两大工作，其中之一是社区工作，包括设立饮水器，让蒙古贫民有干净的水喝。他们也出资协助蒙古建立幼稚园，虽然家扶不参与直接管理，但却规定幼稚园只能录取贫穷儿童。此外，他们还建立了家扶村。村里有25个蒙古包，约100人左右，村民多是单亲妈妈。家扶给他们提供技能培训，等他们能自立后，鼓励他们向政府申请土地，并送他们蒙古包，让他们自力生。\n此外，家扶也进行经济扶助工作，每个月发放5000蒙图给贫童。约有4000多名儿童在这项计划下受惠。本来蒙古人对这些远道而来“到处派钱”的台湾人心存怀疑，可是，在家扶中心的努力下，他们疑虑渐消，相信这个公益团体，确实是真心扶助蒙古贫民的。 家扶基金会蒙古分事务所全体台湾职员。左二为李桂平代表。"
        },
        "【结语】": {
            "结语": "\n蒙古对华人的政策随着政治与意识形态的影响时有变化。蒙汉两族关系时好时坏，移居蒙古的华人，在历史的巨轮下颠簸前进，身不由己，唯有小心翼翼地活着。\n到了二十一世纪，蒙古华人的处境渐露曙光。虽然华、蒙两族之间的关系仍然有待改进，可是，随着社会的开放与发展，中蒙两国经贸上的合作，必定越来越密切。蒙古华人期望，偏见与仇恨，将如蒙古严冬的积雪，在夏天初升的旭日下，慢慢消融。"
        }
    }
}