{
    "西班牙": {
        "【引言】": {
            "引言": "\n西班牙位处欧洲西南部伊比利亚半岛，西邻葡萄牙，东北与法国接壤，南隔直布罗陀海峡与非洲北部相望，东濒地中海。境内群山巍峨，高原起伏，沿海海岸线绵延，多优良港湾。\n早在1492年，西班牙就建立了统一的封建王朝。它曾一度是海上强国，在全球各地都有殖民地，但于1588年开始衰落，1873年爆发革命后建立西班牙共和国。1936年，佛朗哥（F.Franco）发动武装叛乱，西班牙内战爆发。1939年，共和国倾覆，佛朗哥建立了独裁政府，长达36年。1975年弗朗哥病逝后，西班牙才走向西方议会民主政治。\n具有强烈地中海风情的西班牙，被誉为世界上最令人神往的国家，有着源于不同文明的多元文化以及十余座世界遗产城市，还有明快动人的佛朗明哥舞和血腥刺激的斗牛活动。风光明媚、人文景观丰富，是世界三大旅游王国之一。\n华人在几个世纪前已迎着地中海的阳光而来，虽经历了许多浮沉变化，却一直与热情开朗的西班牙人共同前进。"
        },
        "【华人移民简史】": {
            "华人移民简史": "早在16世纪，华人便已经踏足西班牙，他们是跟随西班牙传教士而来的佣人。到了1570年，西班牙在菲律宾建立殖民地之后，与当地华人接触频密，并且展开了贸易往来。据说，当年首名入籍西班牙的华人，就是来自菲律宾。\n第一次世界大战结束后，部分法国和英国所招募的华工，便转到西班牙来定居。\n除此之外，还有一些山东杂耍艺人经由俄罗斯以及东欧等国，辗转进入西班牙。由于西班牙的生活费比较低，谋生也容易，致使他们最终选择了此地作为立足点。\n接着，温州人和浙江青田人也一批又一批地踏上这块土地。他们之中大部分原是石雕工匠，后来转行经商，穿街走巷兜售领带、首饰和青田工艺品等。同时，一些来自湖北省的天门人也千里迢迢来到西班牙，在当地或售卖纸花，或当牙医。\n其他旅居西班牙的华人还有海员、修道士等，这些移民几乎全都是男性，他们大多数和西班牙妇女结婚，并且融入了当地社会。\n曾经担任西班牙青田同乡会会长的陈迪光，是新中国成立之后第一名定居于西班牙的华人。他在1949年离开北京农业科学院赴西班牙探亲，接着就留了下来。\n直至1973年中国与西班牙建交之前，在西班牙定居的华人仅有大约500人。\n早期的西班牙华人，主要是投身于餐饮业、杂货以及贸易业，但是数量和规模均十分有限。西班牙的首家中餐馆，是由林连水在1953年开办的；直至1965年，马德里也只有5家中餐馆。\n70年代后，移居西班牙的华人经济条件较好，有的自行开设餐馆营业；而知识分子则成了医生、工程师、律师、教师、神父等专业人士；但是，大多数移民还是依靠打工过活，由于语言障碍和文化差异，他们只能从事待遇较低的工作，过着清苦的生活。西班牙华人大量增加，是80年代以后的事。首先是西班牙政府收容了一万名左右的印度支那难民，其中，有大约80%是华人。同期，一些台湾、香港和东南亚的华人也纷纷举家移居到这里来，而来自中国大陆浙江省和上海市的新移民也有数百人。\n1985年西班牙政府由于面对劳动力短缺问题，曾经实施新移民法令，颁布“大赦”令，以致有大约9000多个华人因这项“大赦”而获准在西班牙定居，1991年，政府再度颁布大赦令，当时则有5000多名华人被允许留在西班牙。西班牙政府之后还陆续颁发了数次大赦令，使许多原本在欧洲其他国家非法的华人，纷纷涌入西班牙，成为合法居民。 在1936年10月，西班牙爆发内战期间，有100名中国人参与著名的“国际纵队”。他们都站在左翼政治力量这一边，英勇奋战，不少华人因此而献出了生命。两年后，该部队撤离西班牙，有少数华人决定留下来落地生根。\n   华人大规模进入西班牙的历史不长，目前多数介于第一代和第三代之间。"
        },
        "【当今生活风貌】": {
            "引言": "今天，在西班牙过百万名外来移民中，华人是第四大移民群体。共有十万余人。他们主要是来自中国大陆的新移民，其中70%来自浙江的青田、温州；其次是上海、广东、福建，另外还有一些台湾、香港、澳门以及东南亚华人。他们多数持着居留证，分布在西班牙120多个大小城市，较集中的是首都马德里、巴塞罗那（Barcelona）和瓦伦西亚（Valencia）等。有近万名华人已入籍西班牙，其中一半是在西班牙出生的华人。\n近20年来，西班牙华社发展渐渐走向成熟，华人在经济上进军各领域，皆有亮丽的成绩。如今，在马德里、巴塞罗那等大城市，华人商店和大型批发库随处可见。而华人的社团、中文学校和中文报章更是有不断增加的趋势，西华社会日趋活跃和蓬勃。",
            "老板梦成真": "西班牙华人说，他们来到当地最大的目的，就是要赚钱当老板。根据当地政府的一项研究报告显示：在整个西班牙，有超过30%的华人移民都是老板，形成一股不容忽视的经济势力。\n在马德里的移民当中，华人老板的数量最多，有超过两万人；第二大城市巴塞罗那则有四分之一的华人是老板。\n即使许多人初来乍到时替人打工，但在拼搏工作后储蓄资金，或在亲友的协助下，他们终有一天可以创业，自己当起老板来。\n“华人之间的贫富差异其实也很大，但华人就是有坚韧的生命力。即使他们一无所有，也不会去当乞丐。他们会自食其力，用尽方法求存，如摆地摊做小买卖，或用劳力来换取财富。”十多年前从上海移民来此的《欧华报》总编辑辛夷说。\n在华人眼中，西班牙是个淘金的好地方。宽松的制度、良好的营商环境，及容易领取商业执照等客观因素，都在吸引华人涌到这里。\n“华人可以在短短十年内立足西班牙社会，大街小巷华人商店林立，除了秉持勤劳能干的精神外，还得力于他们发挥了团结的力量，以集资的方式创业起家。”一名华商指出。“举个例来说，一个家庭中，5个兄弟姐妹会努力集资让其中一人先开业，等他稳定下来后，再扶持另一人创业。以此类推，到最后人人都可以当上老板。”\n亲友之间的互相扶持，往往让华人起步比其他族群快，也更容易成功。\n在西班牙，中餐业仍然是华人的传统行业。上世纪70年代，欧洲其他国家的中餐业正处于饱和状态，于是华人就到西班牙寻找新出路。随着西班牙旅游业的发展，中餐业逐渐走上轨道。在1992年巴塞罗那举行奥运会前后，当地中餐业发展也达到了最高峰。\n目前，西班牙各地中餐馆林立，虽然已经过了高峰期，却仍然有大约3000家之多。其中，大型的中餐馆消费高，对象是消费能力较强的当地人；小型中餐馆迅速增长，让华人打工一族也能够吃到价格廉宜的家乡菜。\n近年来，因中餐馆过多引发恶性竞争，导致生意和名声滑落，许多华人纷纷转行。加上当地政策宽松，华人也慢慢从单一的中餐业，渗入各行各业，其中最火红的行业，非“百元店”和批发业莫属。很多西班牙华商都是靠开百元店起家后成为仓库老板，继而再自设工厂打造自己品牌的产品。\n走在居民住区内，挂有HIPER 100招牌的商店随处可见。店外招牌上虽然都写满了西班牙文，但走进这些摆满商品的店内，迎来的却是黄皮肤黑头发的华人。这些近六七年前才流行起来的华人“百元店”，店面规模从几十平方公尺到千多平方公尺不等，店内大小商品，多是中国制造，因款式多、价格便宜而卖得火红。\n其实，百元店最早由西班牙人开创，因商品价格大多为100比塞塔（Peseta，西班牙以前使用的货币，折合约0.7欧元）而得名。华人来到西班牙后进口大量中国的廉价货品，导致几乎所有西班牙人的百元店都倒闭或转让给华人。\n从1999年开始在乌兹拉经营百元店的周志波说：“以前只需4万块就可开店了。从中国进口的商品价格比本地商品便宜，因此生意很火红，在竞争下，西班牙人商店就开始倒闭，只剩下规模较大的。”\n不过他表示，现在百元店已到达饱和点，同类型的商店布满了大小城市，利润也减少了。“保守的华人往往抱残守缺，不思创业，看到哪个行业赚钱，就迫不及待跟风，以图分一杯羹，导致竞争激烈，两败俱伤。\n   写满西班牙文招牌的百元店，店主多是华人。\n   华人百元店都开在住宅区内，非常便利，加上商品价格廉宜而大受欢迎。",
            "华商为老区注入新活力": "在西班牙人眼中，华人具有一种“起死回生”的力量。那些原先不被当地人看好的边缘地段，或是败落的地区，只要华人驻进就能带来新活力，往往让该区经济腾飞。\n其实，华人选择这些地区作为起点，主要是店面比较便宜，可以减低成本。但他们借着胆识和眼光，遂渐凸显经济影响力，在该地形成华人聚集区。华人服装批发业和工业区，也是这样在近十年内出现。\n巴塞罗那的华人服装街，原是当地人传统的批发地，但从十年前华人大举进军后，很快就几乎占据了所有店铺。如今这里有超过百家华人商店，售卖各类服装、皮包和首饰等，吸引不少西班牙人、法国人和南美洲人光顾。经过几年的蓬勃发展，服装街已扩展到3条主要街道，包括Trafalgar及其他横街如Sant Pere、Sant Pedro等。\n马德里的拉瓦皮埃斯（Lavapiez）服装批发区也是如此。1996年，那里大约只有十来家华人商店。当时该地200平方米的店面和住房只需约23万欧元顶让费。如今此区已延伸到城南的乌兹拉（Usera）地段，周围集合了约500家华人批发商，而且时移势易，地价暴涨，如今同样面积的店铺顶让费高达100万欧元。\n来到马德里郊外的富恩拉夫拉达工业区（Fuenlabrada），看到华人在十年内从小本经营到现在的大型贸易批发，一个个从无到有的故事无不让人惊叹。此区原是当地的传统工业区，自1991年“远东工贸集团”成为第一家进驻此地的华人企业后，至今已有200家大型华人企业。区内华人企业的大型招牌到处可见，还有一条东方街，让人不禁忘了自己身处于一个西方国家！\n华人企业的势力不断扩展，并蔓延到欧洲各国，甚至辐射至非洲和美洲地区。西班牙华人企业联合会（简称西华联）第五届执行主席刘日辉透露：“富恩拉夫拉达工业区是南欧，乃至全欧洲最大的物流集中中心。华人企业除了批售百货、玩具、服装和首饰之外，还将经营品种也扩展到电动器材、电脑配件、电器等。同时我们还创造了一系列的品牌，丰富了当地人的日常生活，成为西华经济的中流砥柱，也是当地经发展不可少的力量。”\n但是，这批“魔术师”的快速发展却也让西班牙人无所适从，尤其是他们的营销方式和生活习惯，往往“挤”走原驻当地的西班牙商家。例如华人常常连周末也照常营业，引起当地商家的不满。后来政府发出通告，店家一律不得在周末和假日开店，否则就会予以警告罚款，甚至封店。\n更为严重的冲突事件发生在埃尔切（Elche）——西班牙最著名、也是欧洲最大的百年传统鞋城。2000年，以温州鞋为代表的中国产品进入西班牙市场，在几年内快速攻占了埃尔切鞋类批发量的30%。这些鞋子物美价廉，比西班牙本土制造来得便宜，甚受当地民众欢迎，但也对当地制鞋业产生威胁，因此逐渐遭到当地商家的抵制。2004年9月16日，埃尔切发生了针对当地华人鞋商的暴力行动。有人纵火焚烧华商仓库、销售店和集装箱，并阻拦消防人员灭火。在这起事件中，有17个集装箱的商品被焚毁，造成的损失达100多万欧元。\n“埃尔切大火”事件在某种程度上，可以说是华商的营销模式和西班牙本土模式的冲突。于是一些有远见的华人鞋商开始反思在西班牙的经营之道。2005年，西班牙华人鞋业协会正式成立，带领华商进一步融入当地鞋业市场，并建立健全市场经营法律手续，让华商们依法经营。同时，该会也与当地鞋商加强交流，通过雇佣当地工人及合作经营等方式，增加当地的就业机会。\n   华人也开始涉足酒吧业，店内设有的老虎机，带来高利润，使很多人见猎心喜，结果又把此行业的转手费“炒高”。\n   华人企业在马德里富恩拉夫拉达工业区的发展规模，让人刮目相看。",
            "买屋置业 安居乐业": "移民到西班牙的华人，最初大多数都视自己为淘金一族，日夕奔波劳碌，没有享受可言。\n但日子久了，生活稳定后，西班牙华人也开始学会享受生活。尤其是新一代华人，每逢假日就会去逛街购物、唱歌跳舞，或到赌场去小赌一番，或学当地人去“泡”酒吧聊天。\n而斗牛和足球季节，更是华人和西班牙人一起狂欢的时段。\n退休华人则踊跃参与老年人俱乐部或长青俱乐部，早晨一起到公园去练气功或进行其他健身活动。搓麻将则几乎是全体华人最爱的消遣，但当地人却认为这玩意儿太吵，所以偶尔会提出投诉，甚至报警处理。\n15年前，购屋置业对西班牙华人来说是种奢侈，但随着经济实力提高后，华人开始有能力购买属于自己的房屋。不过不少华人还是因贷款利息高，而会把房子分隔六七间小房再分租出去，或作短期的房间出租，以增加收益。\n马德里华人集中的乌兹拉区，早期人烟稀少，冷冷清清，房价租金低廉；但自从开发成唐人街后，华人已在该区购买了超过300套房子，该区大街热闹非凡，成了马德里市内8条主要商业大街之一。\n原来的郊区封都（Fonto），如今已发展成巴塞罗那的华人城。许多华人开始在那里盖起房子，商店也应运而生。初来乍到的新移民或打工仔，多居住在此。在生活环境和条件改善后，这里也成为其他移民群的栖身之所。\n华人安分守已的态度获当地人良好的评价。华人生活最大的忧虑，就是治安问题，尤其是在治安不靖的马德里，华人往往成为抢劫的对象。一些来自南美洲和非洲的移民，知道许多华人是老板，又不习惯把钱存入银行，所以常向华人下手。\n“有些华人性喜炫耀，爱面子又要排场。宁可吃不饱，车子不可不好，说明了华人有钱后都爱买名贵车的作风。华人遭抢、绑架、敲诈勒索的案件频频发生后，才逐渐收敛了爱炫耀的作风。” 华人移居西班牙百年来，破天荒第一次走上街举行大规模示威游行。为的就是要求政府给予华人一视同仁的保护。1996年，华人移民陈志强在马德里市内遭歹徒抢劫被杀身亡，引起华社震惊。他们始站出来，在街头上大声要求：“中国人需要合法权益，需要人身安全”。\n   每到周末休息日，封都拉罗小广场（Plaza Lalo）上都会聚集几百名华人，就像个“小中国”。",
            "社团林立 融入社会": "华社日益壮大，大家在为事业拼搏的同时，也为自身的生存和发展空间感到忧虑。1970年代，西班牙的华人社团应运而生。现今，全西班牙共有90个华人社团，主要设立在巴塞罗那和马德里，其中75个由中国大陆移民创立，余者则属台湾移民的团体。\n1983年成立的西班牙华侨华人协会，是规模最大、人数最多和最具影响力的华人社团。它是唯一获选为西班牙外国移民组织执委的华人社团，同时也是唯一享受政府每年津贴的组织。该会秉持的“两个维护”方针，即维护华侨华人合法权益，以及维护华侨华人社会安定团结，也推展到整个欧洲华人社会，为华人社团开启了崭新方向。\n华团为引导整个华社积极融入主流社会，作出了许多努力，也赢得了当地政府和广大民众的赞许。2004年3月11日，马德里3个火车站同时发生有史以来最严重的爆炸事件。翌日，华人社团高举“捍卫生命，反对恐怖”、“反恐怖，要和平”等中西文标语，冒雨走上街头，加入声势浩大的示威游行队伍，为正义呼喊。这是唯一一支由外国移民组成的队伍，当时各大西班牙媒体对准了这些黄皮肤黑头发的脸孔，以“中国侨民和我们心连心”、“感谢中国人和西班牙民众在一起”作为标题大事报道。\n1998年西班牙发生水灾，华人团体捐献大量物品和钱财：2004年西班牙一个海滩发生漏油事件。华团更成立清洗队，到该地参与了5天的清洗工作。这些主动融入的成熟表现不仅提升了华人良好的整体形象，也提高了华人融入当地社会的自觉。\n华人社团也在1980年代开始举办小型的春节庆祝活动，当时只有简单的茶话会。自此以后，春节联欢会就成为西班牙华人不可或缺的活动，从无间断，且规模越来越大。\n2005年的春节，马德里著名的Plaza Mayor广场上出现了一个长16米、宽10米的巨大舞台。大年初一当天，彩旗飞扬，华人和西班牙人都为台上中西艺术家的精彩演出发出热烈喝彩声。这是旅西华人与马德里市政府联合举办的盛大庆祝活动，在当地引起极大的回响和轰动。\n翌年，西华联也在马德里阿雷纳体育馆主办大型的春节联欢晚会。体育馆内红灯笼高挂，数千华人和西班牙人欢聚一堂。精湛的演出和浓烈的节日气氛，让外国人也陶醉在其中。如今，庆祝春节已不单是华人的专利，当地人也踊跃加入表演队伍，投入舞狮舞龙及腰鼓等的演出。\n随着华人新移民不断增长，西班牙华人的宗教团体也日趋壮大和活跃。无论是佛教或基督教团体，都有其独特的凝聚力，人数众多、活动频繁。\n在全国约一万名华人基督教徒中，以来自中国浙江青田和温州的华人为多。西班牙华人基督教会先在巴塞罗那成立，后来延伸至全国各地。目前，主要的城市如马德里和瓦伦西亚都有不少正式的华人基督教会，还有一些家庭式教会。\n1996年8月16日，马德里和巴塞罗那佛教徒于同一天成立了佛光会。佛光会每天开放让信徒前往膜拜，是华社中的重要佛教团体。华人工作之余也积极参加社团活动，穿着西装排演戏剧，煞是有趣。西班牙，华人社团和华为报刊皆已踏入成熟的阶段。",
            "西文立足 中文寻根": "和其他地方的移民一样，华人来到西班牙最大的障碍就是语言。初来异地的他们，连基本的日常交流都困难重重，更谈不上融入主流社会。因此华人第一步就是要学习西班牙文，以奠定创业立足的基础。西班牙政府和私立语言中心皆有为移民而设立的西班牙语课程，每周数天，但华人常因工作或环境因素放弃学习。西班牙华侨华人协会于1984年创办西班牙语学校，协助华人克服这方面的问题。20多年来，从培训出来的学生已有逾万人。有人打趣说，西班牙人已经非常适应“华人式”的西班牙语，即使发音不准或词句倒转，他们都可以了解，双方的沟通可说越来越顺利。为了让自己的子女不忘根，绝大部分的华人父母都会把孩子送到中文学校学习母语。不少父母也会聘请家庭教师到家中来教授中文。如今全西班牙共有22所中文学校，都是属于周末上课的非正式学校。这些中文学校当中有具专业规模的，学生达数百人。其中，1995年创立的马德里中文学校有约700名学生，不仅是西班牙规模最大、人数最多的外侨学校，还是全欧洲最具规模的中文学校。该校教学素质高，曾被称为“世界4所华文教育示范学校之一”。如今中国经济的发展在全球掀起了中文热，许多西班牙人也赶热潮，前来学习中文。为了让华人子弟传承中华文化的精髓，学校在课余时间也设有文化班、中国历史地理班、民族乐器班、民族舞蹈班、武术班等，还不时举办节日活动、书法展览等，并让学生到校外参与各项比赛切磋交流。 绝大部分在西班牙华人父母都会把小孩送到中文学校学习母语。华人子弟在周末上中文课后，参加武术班训练。"
        },
        "【其他资讯】": {
            "圣诞节彩灯 折射华人光芒": "超过百家华人批发店的巴塞罗那华人服装街，原是西班牙商家的天地。自十年前华人商家进入后，西商便逐步退出。昔日每年圣诞节彩灯高挂的现象，从此黯然失色，气氛冷清了许多。\n为了重现昔日的光彩，活跃于该区的巴塞罗那华侨华人纺织服装业协会，在2007年圣诞节前带领当地华人商家，筹办圣诞节街灯活动。此举获华商热烈的响应，在短短两天时间内筹获了近3万欧元。久违的“圣诞彩灯”，就这样从该年的11月23日到隔年1月7日，再次亮了起来。\n彩灯不单营造了圣诞气氛，也让当地居民感受到华人主动伸出的友谊之手。贯穿4条街道的彩灯高挂，走在街上的人群，无论是华人或西班牙人，都爱抬头看一看这些灯饰。\n华商说：“由华人出钱来装饰街灯，代表着华人融入当地社会的一大步。这也是消除华人和西班牙人之间矛盾的契机。”\n   各条街上的灯饰都有不同的设计，温暖人心。",
            "中文报选择多 办西报成创举": "只有逾十万名华人的西班牙华社，就拥有至少5家当地出版的中文报章，可见该国的中文媒体发展相当活跃。最早的《华新报》创刊于1994年，目前每逢周三和周六发行。《中国报》、《欧华报》、《侨声报》和《西华报》则属周报，此外，还有葡萄牙的《葡华报》和《同心报》等，种类繁多。有些报纸着重报导区域新闻，有些则把重心放在中国新闻。\n激烈的竞争促使各中文报纸发展至一定的规模和水准。相对于其他欧洲国家仅有广告和网上下载新闻的复印中文报纸，西班牙华人无疑是幸福的，因为报纸不但丰富了他们的资讯网络，还可以让他们投稿，成为发挥文采的舞合。\n2002年成立的《欧华报》是唯一获“最佳移民媒体”奖的中文媒体，它在主流社会的影响也让它成为西班牙期刊协会唯一的华人会员。该报于2005年出版了西班牙文报纸El-Mandarin《东方周刊》，以最直接的方式让当地社会更了解华人的动态。“当全世界的华人在办中文报时，我们已开始以海外华人的身份办当地国家语言的报纸了。”该报总编辑辛夷这么说。\n她表示，西文报也可消除西班牙人对华人的一些偏见，让双方走出封闭思维。该报发行量大约一万份，不但会送到首相府、西班牙商会、酒店、大型企业、飞机场等，还有到中国投资的西班牙商家。“我们也聘请了西班牙人专业人士，协助我们寻找当地人的兴趣所在。” 华人超市和书店都售卖西班牙出版的中文报，让华人通过熟悉的方块字更了解和融入居住国。"
        },
        "【结语】": {
            "结语": "西班牙华人社会在这么短的时间内高速发展，令人侧目。\n丰富多彩、朝气蓬勃的华人社会是西班牙多元文化的重要组成部分，也是西班牙经济发展的一支生力军。\n值得关注的是，这群魔术师还在不断地成长壮大之中，假以时日，他们必将爆发出更大、更非凡的气势。华人聚集区内四处张贴着西班牙语学习班的招生广告。要融入当地主流社会，华人的首要任务就是学好西班牙语。"
        }
    }
}