{
    "越南": {
        "【引言】": {
            "引言": "越南位于中南半岛东部，十世纪前，越南是中国的藩属，之后才摆脱中国，建立封建国家。1874年沦为法国殖民地。二战结束后，于1945年宣布独立。与此同时，法国势力卷土重来，爆发了抗法战争，长达 9年之久；1954年国家分裂为南北越；1959年北越又跟支持南越的美国展开战争。直至 1975年，北越才统一全国，正式成立越南社会主义共和国。战后二三十年来，越南烽火连天，兵连祸结，民生疾苦。孰料苦难尚未终结， 1979年又爆发了中越战争。\n跟美国和中国交恶后，越南在政治上陷于孤立的困境。长期的战争及与世界的隔绝，导致越南的经济崩溃，民不聊生，最终致使超过150万难民在70年代后期逃离越南。\n1986年越南推行改革开放，全力发展国家经济，逐步走向成功之路，并分别于1991年和1995 年跟中国和美国恢复邦交。改革后的越南，经济蓬勃发展，并于2007年加入了世贸组织。近几年，越南更被一些专家及媒体以“中国式的奇迹”、“亚洲新势力”等字眼来形容它的崛起，发展前景备受看好。"
        },
        "【华人移民简史】": {
            "华人移民简史": "在十世纪以前，越南与中国长期保持着密切的宗藩关系，而早期华人移居越南，有些是中国官吏，有些是逃避战乱而来。\n华人出现过三次大规模移居越南的现象：第一次是发生在明末清初的时期，一些不甘心受他族统治的明朝遗臣，带领部下、家眷以及老百姓逃往越南；第二次是在辛亥革命爆发前后，有一部分革命志士因为受清廷追捕而流亡越南；第三次则是日本侵华之后，不少人从广东、广西、福建、云南等地区南逃至越南。\n在越南定居下来之后，华人大多经营小本生意，也有一些华人从事农业、矿业、渔业或运输业。越南社会以自然经济为主，商业发展尚未发达，对善于经商的华人而言，简直就是一块未经开垦的“宝地”，使华人有大展拳脚的余地。\n商业的发展使得越南的一些城市兴盛繁荣起来。对南方的开发，尤其是胡志明市（旧称西贡）的迅速发展，华人可说是功不可没。\n早在17世纪中叶，华人就已经跟越南人一同南下开发西贡与堤岸。到了18世纪，西贡已经是东南亚著名的繁荣港口，堤岸也逐步成为华人最大的聚集地。\n华人在越南的地位载浮载沉，几经风雨变迁。\n20世纪40年代到50年代中期，是华人在越南最为受到礼遇的时期。虽然被法国殖民政府压迫，但是那时期中越关系良好，因此越南人对华人也特别友好。\n“那时候，华人的社会地位比较高，部分华人甚至愿意投入抗法斗争的洪流，为越南独立而牺牲。”在堤岸居住了半个世纪的陈老先生，在遥想那一段华人最美好的岁月时如是表示。\n不过，那时候的华人还是抱着十分强烈的民族意识，多数人都持有中国国籍或者双重国籍。\n50年代到70年代中期，越南一分为二。越南政府推行一系列不利于华人的政策，如强迫华人加入越南籍，限制华人从事屠宰、杂货、碾米和木材等11种行业，并且禁止学校使用华语教学，还解散侨团，关闭侨校以及侨报等。\n1975年，越战终告结束，越南新政府为了推行社会主义，诋毁华人资产阶级分子，没收他们的财产，并进行劳改，又把华人强行驱逐出境。不少华人或穿越莽林，或投奔怒海，逃离越南。这期间，不知有多少人死在逃亡路上。\n在投奔世界各地的100万越南难民中，有60％是华人。越南华人人口锐减，从100多万降至数十万。\n“那时候，能离开的华人都是有点钱的。而没钱的只能留下来听天由命。上了船，大家都已经有九死一生的心理准备。不是每艘船都能幸运地被搭救，也有很多人在船上因染病而死，或因为船只被大浪打翻而葬身鱼腹。”时过境迁三十载，忆起那段大逃亡的悲惨日子，逃到丹麦的越南华人马桂谊至今仍历历在目。安康盛旺，大概就是历尽苦难的越南华人最大的愿望。早期华人来越南，都是乘搭大中华商轮，这种船每次都是三艘船同时开航，越南人因此习惯称华人为“三船人”, 不过现已很少听到这类称呼。"
        },
        "【当今生活风貌】": {
            "引言": "目前越南约有100万华人，他们大都已经加入越南籍；其中以广府人最多，其依序为福建人及海南人等，广东话在当地华人社区普遍通用。\n如今，胡志明市是最大的华人集中地，约有50万华人。华人主要聚居在第五、六、八、十和十一郡，其中第五郡的堤岸区又被称为“中国城”。\n80年代以后，越南推行改革政策，对华人比较宽容，并将华人列为 54个民族共同体之一，赋予他们选举权和被选举权。在经济上获得政府的扶持之下，华人经济迅速发展起来，生活逐步改善。\n浩劫之后，华人走出悲情，积极融入越南社会。经过一代又一代的共同生活，如今华越两族相处融洽，大部分华人已把越南视为永久家园，并为越南的建设做出各种贡献。",
            "重振经济雄风地位逐渐提升": "越南推行改革开放后，华人积极参与工商业活动，抓紧契机以复苏经济。\n华人不仅在很短的时间内恢复早前被摧毁的经济基础，还急起直追，尤其是胡志明市的华人更是干劲冲天。在当地的50万华人中，大部分从事小工业生产和商贸活动 。他们已成为越南经济发展中的活跃分子。\n胡志明市的华人在贸易领域占了相当大的比例，涉足的行业很广泛，从制造业如成衣、纺织、食品、制鞋、塑料、五金、黄金首饰到饮食、建筑、旅游、金融、进出口贸易和零售业等，所经营的大小商店企业达5千多家。\n目前胡志明市的华人企业大部分仍以中小企业为主。平仙集团、新强盛电线电缆股份有限公司、南方商业银行等，都是越南规模较大的华人企业。\n“从1986年革新至2002年，短短的16年间，华人企业家的数量就占了胡志明市企业家总数的20% 至30%，也就是说，在全市两万家企业当中有6千家华人企业，而华人人口只占胡志明市总人口的 5.6%。”《西贡解放日报》的财经记者李伟贤说。\n堤岸区的批发市场大部分也是由华人经营，如同庆市场、金边市场、陈政照市场、平西市场、安东贸易劳务中心、新城市场、东医药市场等，这些批发市场现已成了越南南部的货物供应中心。\n华人在经济上的杰出表现，让政府看到华人的利用价值。\n1995年，越南政府有意进一步借助华人善于经商的力量，推进国家的经济发展，于是颁布了“有关在新形势下加强华人工作”的62号指令，以鼓励华人更积极参与国家经济的发展。\n在此指令下，华人得到有力的扶持。政府除了在经济上放宽对华人的种种限制，开放他们在商业领域的经营之外，同时也发还一些没收的华人产业，并允许创办小型企业，从事进出口和金融业务，还允许他们与外资合作。\n在政府打下一支强心针后，华人受到了极大的鼓舞，几年内经济快速起飞。在国家为华人创造的有利环境中，许多华人生产的品牌被视为 “越南优质国货”，还入选胡志明市的“工业生产支柱百强榜”。\n“几年前胡志明市公布了19项国家支柱产业，其中有六家是华人企业。华人再次以傲人的成绩，证明了他们的实力和努力。”李伟贤兴奋地说，言语之中难掩他为越南华人感到骄傲的心情。“华人很讲信用，做生意不用签约，只需口头协议即可。还有华商之间有着很强的网络，这是华人做生意成功的重要因素之一”。\n不少华人企业家就这样凭着坚韧勇敢、克勤克俭的精神，在越南闯出了一片天地。\n朱应昌是越南家喻户晓的华人企业家，就是最好的例子。1986年越南改革开放，他凭着独到的眼光成立了艺昌家具，将许多被人们弃如敝展、只当柴薪的木材，摇身变为一件件古意盎然的木制家具，从此打开了华人在越南从事古艺家具的响亮名声。\n“80年代时，我本来有离开越南的机会，但是我对政府的革新政策有信心，所以决定留下来。现在，事实证明我是对的。”一脸慈祥的朱应昌坚定地说，今天这番成就全凭他刻苦耐劳、敢打敢拼而来。\n另一方面，越南政府鼓励外商投资，拟定了许多优惠政策，力图将越南打造为进入东南亚市场的桥梁。以台湾、香港和新加坡为主体的亚洲华人资本，已成为越南最大的外国投资者。此外，近年回国投资创业的越南华侨也逐年增多。\n如今，越南已成为亚洲经济成长第二快速的国家，连续几年的经济增长都达7％以上。2007年加入世界贸易组织后，越南开始在世界经济舞台崭露头角。\n随着国家经济持续发展，华人的经济地位势必水涨船高。然而，伴随迅速发展而来的，是激烈的竞争。华人必须更加拼搏，保持竞争力，才能在经济发展洪流中稳住阵脚。图为胡志明市一家华人企业开幕的热闹情景。",
            "爱泡咖啡小馆 生活多姿多彩": "共同生活了几十年，华人跟越南人已经融合在一起，分不清你我。\n“有些华人说起越南话，流利畅通与越南人不分上下。”一名越南人认真地说。再加上越南人的外貌、肤色近似华人，让人难以辨认两者之间的差别。在文化语言、生活习惯、教育背景甚或宗教信仰方面，两个族群也都已非常接近。\n日常生活中，华人在外的举止言行，俨然就像个越南人，跟越南人也和谐相处。回到家中，又很自然地过着华人方式的生活，吃中餐、看中文电视节目，家庭成员之间也多以方言沟通，偶尔掺杂几句越南话，听起来格外亲切。\n在饮食上，华人仍习惯吃中式料理。越南的街头巷尾满是兜售美食的路边摊，华人轻易就能品尝到地道的中国菜。不过清淡少油的越南菜也广受华人喜爱，许多华人已习惯在食物里加入鱼露（一种越南调味料）。说到越南最有名的河粉，华人跟越南人一样爱不离口，习惯每天最少吃上一碗。另外，用法国长棍面包制成的三明治，也是很普通的一种越南小吃，华人通常喜欢把它当作早餐或下午茶点。\n同样的，越南人也喜欢吃中华料理，如海鲜羹、炒饭烩面、潮州糕点等，只要食物的味道好他们就照单全收。上茶楼吃点心，或在路边买珍珠奶茶、粤式凉茶，对越南人来说已成为家常便饭。华人区开满琳琅满目的饼家、食摊、酒楼、餐厅，吸引了不少越南人的光顾。\n被法国统治近百年，华人也学会了几分“法式浪漫”，跟越南人一样爱泡咖啡厅。\n胡志明市有不少咖啡厅和咖啡座，顾客多是男士。他们喜欢坐在咖啡厅外，一边喝着加了奶的冰咖啡，一边观看往来经过的行人，形成一幅有趣的街景。“一天喝上三五杯咖啡是稀松平常的事。咖啡厅的气氛轻松悠闲，点杯咖啡跟朋友聊天下棋，一个下午不知不觉就溜走。”一名当地华人笑眯眯地说。\n华人也住在又长又瘦的越式房屋。屋子一般多是有两三层，若居住在临街的房屋，他们通常会把一楼充作店铺，不是自己做生意卖东西，就是出租赚取租金。屋子的空间不大，华人大都是一家人住一起，有的甚至住了几户人家。加上屋内还得停放几台摩托车，因此家居摆设通常极为简单。\n与越南人一样，华人习惯在屋外活动，华人喜欢在屋外摆几张矮凳和矮桌，吃饭喝茶、纳凉休息、跟邻居聊天，都在这里进行。街道上，川流不息的摩托车熙熙攘攘地往来着。这在越南是最平常的一幅街景——匆忙之中，洋溢着一股无形的活力。\n在越南生活了大半个世纪的彭世杞，很满意现在含饴弄孙的晚年生活。“我平时最喜欢收看有线电视播放的广东节目，凤凰卫视、中央电视台播报的新闻，更是每天必看。”在家里跟儿子媳妇说广东话，媳妇三餐也都煮中国菜给他吃，逗弄牙牙学语的小孙子更是他一天里最开心的事。\n生活虽然简朴平淡，然而对于经历过战乱贫穷的彭老先生来说，却深切地明了平淡是福的道理。他说，只要一家人能生活在一起，衣食无忧，夫复何求？\n30岁以下的年轻华人，没有经历过动荡不安的时代，是幸运的一群。他们多会说越语、广东话、华语及英语，与越南人相处得融洽友好。他们生活关心的重点是工作及玩乐，而不太在乎国家大事和世界时事。在他们身上，已看不到上辈华人的悲情痕迹。\n经济蓬勃发展的胡志明市像个巨大的游乐场，娱乐形式多种多样，娱乐场所遍布各处。入夜以后，整座城市充满动感与活力，散发出自由的气味，蛊惑人心。尤其在经济繁荣的第五郡、第十一郡华人区，大街小巷到处都闪烁霓虹灯，在卡拉OK厅、咖啡厅、舞厅都能见到年轻华人的身影。\n“遇上心烦意躁的事，只要骑摩托车到街上兜兜风就一扫而空。” 少了父辈们认命的沉重感，年轻人的烦恼轻易就消散了。明日太阳升起，又是充满希望、崭新的一天。\n国家的开放和全球化，也使越南年轻人对外面的世界感到好奇不已，因此这里出国的风气很盛。不过，越南近几年的发展还是让不少人充满希望。“我曾想过要出国发展，但已打消这种不切实际的念头。现在胡志明有让我发挥才能机会。”27岁的杨明龙对越南的前景抱着乐观的态度。咖啡厅是华人跟朋友交换讯息、聊天的地方。有趣的是，他们都喜欢在屋外“排排坐”看街景，殊不知本身也成了街景的一部分。坐在屋外小凳上喝茶聊天，是华人向越南人学来的日常习惯。民以食为天，不管华人还是越南人都很爱吃相互分享对方的美食。",
            "行善不分种族 华人懂得回馈": "越南华人的会馆都是馆庙合一，既是宗乡会馆，也是抚慰华人心灵的宗教场所。越南目前有六大华人会馆，分别是穗城会馆、温陵会馆、二府会馆，义安会馆、海南会馆及崇正会馆。\n华人会馆在越南华社起着很大的凝聚作用。各个会馆都相当活跃，尤其在发展华文教育、保存中华文化方面，向来都是他们首要的使命。例如，各个会馆每年必定会颁发奖学金或助学金给清寒华人子弟，让他们顺利升学。\n在越南华社，热心公益，爱做善事的风气，也极为盛行。\n“在越南华人心里，‘取诸社会、用诸社会’的想法已经根深蒂固，热心公益已成为越南华社每一个人的优良传统。”年轻的成功商人林日民指出了越南华社的一大特色。\n越南华人不论老少，都是抱着有钱出钱、有力出力的想法，透过会馆、宗祠或同乡会来表达爱心。除了帮助自己的同胞，华人每年也都会捐助大笔款项做善事回馈越南社会，只要政府呼吁人民救济天灾灾民，华人大企业大都会积极响应，协助推展社会福利。\n“很多华人做善事都是自动自发，不是为了名誉，而且不分种族。”林日民进一步解释，华人不遗余力地支持多项国家推行的福利慈善项目，如兴建情义屋、温情屋、奉养英雄越南母亲、参加贫穷病人辅助会、励学、消饥抚贫、帮助少数民族同胞等等。\n华人积极投入慈善事业，赢得了越南人的尊崇。越南人一般认为华人是善良优秀的民族。这也是越南人不会仇视华人的主因。他们得到华人的友善对待和帮助，也会感恩图报。\n越南华人借庙宇和会馆，维系中华传统习俗，为华人子弟争取受华文教育的机会，同时热心社会福利、慈善事业，利人又利己。在华人社区里，六大会馆将各籍贯华人紧紧联系起来，形成一个稳固的网络。华社举办的活动，多跟慈善筹款有关。在华人举办的任何活动上，仪式开始时都会由司仪先以越语开场，然后才以广东话或华语进行，这是为了顾及可能有越南人来宾出席，同时也是华人对这块国土表示尊敬的方式。",
            "懂中文易求职 冀办双语学校": "越南华文教育的发展，和华人的命运一样大起大落。\n1975年越南统一后，三百多所侨校被勒令关闭。到了80年代，政府才放宽对华文教育的限制，允许华人在夜校和补习学校学习华语，之后华语的发展就一日千里。\n胡志明市目前共有20多家华文中心及外语中心，学生人数约有3万名。其中，比较有名的华文中心计有：颍川华文中心、麦剑雄华文中心、陈佩姬华文中心、启秀华文中心、礼文华文中心等。\n虽然政府允许华人学华文华语，甚至允许华人兴办大学，但毕竟越语学校才是正规学校，同时教育政策要求学生必须在学好越语的前提下才可以学习华文。最近几年，各华文中心学生的人数逐年减少，主要原因是越语学校的功课过于繁重，造成华人子弟学习的压力过重。有些学生因而无法兼顾学习华文。\n近年来，中、台华商涌入越南投资设厂，中文的市场价值日益提高。越南的大公司主要都是外商投资的，需要懂华语的人才。土生土长的关裕华语带轻松地说：“我觉得生活在越南不错，机会很多，这里尤其缺乏翻译，其工作量和压力都不会太大，生活相对轻松一点。”\n“随着就业市场的需求，越来越多越南人学习中文，学习有关中国的知识。目前有八间大学开设中文系，学生人数约达1千人，大部分学生是越南人。”胡志明市社会人文科学大学东方学系的华语主任黎教授说。\n早期华人父母不鼓励孩子升大学，认为拥有中学学历就已足够。那时候年轻的华人普遍懂华语，只要有一张越语学校的文凭，再去报读个会计或电脑技能课程，很容易便可以在台湾人或中国大陆人开的公司找到工作。\n不过，随着越来越多企业公司开始注重大学文凭，华人子弟上大学的人数也有上升的趋势。一些家境好的就到英、美、澳、纽、新加坡等国深造，但他们主要目的还是学习英文。\n可以说，尽管华语很吃香，但其发展仍跟不上越南社会的需求。\n胡志明市华文教育辅助会的彭秘书长感叹：“越南的华文教育仍处在‘打游击’的情况，华文中心始终不是正规学校，所开办的课程和颁发的文凭都不受政府承认。”他认为，由华人民办一间受政府承认的中越双语正规学校，是最有利于华人子弟的。\n然而，目前的现实是，华人子弟必须拥有越语学校的文凭，才能在社会立足。一些华人为了获得更好的迁升机会，不惜牺牲下班时间，到夜校修读越校课程以考取越校文凭。26岁的黄宝燕每天下班后就赶到夜校上课，已度过了两年奔波的生活，再熬一年就能毕业。她说：“年轻时，不知道越校中学文凭的重要，现在只好半工半读，希望辛苦几年拿到文凭，那么工作的选择就会更多。”其实，像黄宝燕这样半工半读的年轻华人并不少，这些年轻人乐观地相信，有了文凭，未来的出路必定更加宽广。\n总的来说，基于商业市场对华语人才的需要，越南学习华文风气尚算盛行，间接使得整体的华语水平有所提高。可以预见的是，通晓华语的人将会越来越多。在越南华文教育的发展虽不尽如人意，但也算相当平稳顺利。",
            "两族越靠越近 华人意识渐淡": "华人在越南享受很多中国传统节日，他们仍然十分注重传统风俗。越南有近千年是中国的藩属，越南人在文化上长期受到中国极大的影响，因此不管在民俗风情还是文化习惯上，华越两族都很相近。越南人对汉字并不陌生，很多越南寺庙和店铺都写有汉字。\n春节是华越两族人民最重视的传统节日。春节期间举国欢庆，过节气氛浓厚。在越南还能感受到浓厚的广东风俗，春节前家家户户都忙着办年货，逛花市也是华人过春节重要的活动之一。不管华人还是越南人，过春节都有贴春联的习惯。不过，不同的是，越南人的春联是由越文拼音写成。\n“越南华人是幸福的，能在越南享受很多中华节日，而且越南人甚至还沿袭华人的节日，跟华人一起过端午、清明、中秋节。”当地华人说。实际上，越南人所过的传统节日跟华人的几乎相同。\n长期受到华人的影响，越南人很欣赏中华文化，不断向华人学习，希望变得跟华人一样勤奋节俭。有鉴于此，越南华人益发珍惜自身的传统文化，致力发扬中华文化，弘扬中华民族精神。\n近年来，华人和越南人通婚的现象也非常普遍。\n对于通婚，一般人持着开通的态度。一些越南父母认为华人拥有优秀的传统，华族男子对家庭较有责任感，懂得顾家，所以希望女儿能嫁给华人。\n随着两族关系越来越融洽，华人新生代对越南文化产生了更深的认同感，培育起强烈的国家意识，血液里的中华民族意识则渐渐稀薄，最后名符其实成为一名效忠国家的越南人。因此，一些老华人对于年轻一辈不会讲广东话感到焦虑，担忧他们就此失掉华人的根。\n随着对国家的认同感日渐深厚，有越来越多华人参与政治活动。政府也在华人聚居的胡志明市，设立专门处理华人事务的“华人工作处”，培养华人干部为华人和国家效力。胡志明市华人党员迄今有597 人，其中426人是在1995年之后入党的。\n越南改革迄今20多年，华人对政府逐渐恢复信心，加强了华人对越南的认同意识。汉字加越文的字联和春联是华越文化融合的体现。"
        },
        "【结语】": {
            "结语": "经历过七十年代浩劫的华人，曾经活在巨大的阴影里。然而，随着时间的推移，往昔的悲情终将消逝。命运多舛的越南华人，始终没有放弃对美好生活的向往，努力走出阴霾。\n如今，苦了大半辈子的华人终于能安度余生，而新生代也在这里看见希望，国家意识愈益浓烈，相信努力就能出头。\n越南华人最终摆脱了任人鱼肉的命运，迎向更美好的明天。"
        }
    }
}