{
    "阿根廷": {
        "【引言】": {
            "引言": "\n阿根廷仅次于巴西，为南美洲第二大国。它位于南美洲东南部，东濒大西洋，西接智利，北界玻利维亚与巴拉圭，东北连巴西与乌拉圭。\n阿根廷自然资源丰富，有石油、天然气、煤铁等矿产。农林牧渔业发达，盛产米粮与肉类。工业相对进步，种类繁多，有钢铁、汽车、电力、化工、石油、纺织、机械及食品等。\n20世纪初，阿根廷经济迅速增长，一度跻身世界经济十强之林，吸引大批移民迁入。但自1930年的一场政变，在此后的半个多世纪内，阿根廷政府更迭频繁，大大影响了经济发展。\n20世纪80年代的债务危机和90年代末的金融危机，更是重创阿根廷经济，继而引发社会动荡。一路颠簸了20多年，目前已趋向平静，并以丰富的物产成为世界五大粮食出口国之一。尽管如此，它至今仍无法走出负债累累的窘境，使得外资一直保持观望态度，裹足不前。不过，乐天知命的阿根廷人还是一如往常跳探戈、看足球，乐此不疲。\n阿根廷经济局势暗潮汹涌，当地华人生活亦随之起伏不定。"
        },
        "【华人移民简史】": {
            "华人移民简史": "追源溯流，华人最早在19世纪末，途经秘鲁、智利、巴西等地之后而来到阿根廷。\n接着又有一些中国移民从欧洲辗转抵达这里。有者为欧洲船上担任海员的广东人，也有一战时期被招募到欧洲战场当华工的浙江青田人。战争结束后，他们一路打短期工，以凑足船资，然后来到阿根廷谋生。\n那时侯，阿根廷政府十分欢迎欧洲移民，对亚洲移民则管制较严。因此，直至20世纪的20年代，阿根廷只有40多名华人。\n50年代前后，一些来自中国大陆、香港、台湾等地的游客入境之后，申请居留获准，华人逐渐增至300人。70年代之后，台湾人听说阿根廷不但局势稳定，而且遍地黄金，于是不惜花费几千美金办理手续，全家移民到阿根廷来，阿根廷华人的人数开始大幅度增加。\n在那段时期，对比周边国家，阿根廷的生活水平是较高的。华人在布宜诺斯艾利斯经营洗衣店、水果店、中餐馆、中餐外卖店等，生活稳定。\n当时，阿根廷华人的地位颇高，阿根廷人经常挂在嘴边的一句话就是：“一切不明白的事都可以去问华人。”\n但好景不常，正当大家准备在此地安居乐业的时候，阿根廷却陷入了债务危机。接着，阿根廷政府垮台，1989年，物价还一度上涨了50倍。\n许多华人被迫放弃本身的业务，迁往美国、加拿大、西班牙、日本等地，或者回到台湾。华人人数从原本的5万人滑落到3万5000千人。\n到了90年代，一批批中国大陆移民涌入，华人人数又很快地回升。他们大多来自上海、福建、浙江和广东一带。\n2001年，阿根廷爆发有史以来最严重的金融危机，货币大幅度贬值。所有人的个人资金惨遭冻结，每个月仅能从银行取出一定的数额。至今，提起当年的惨况，一些老移民仍然心有余悸：“原来可以购置一套三房一厅房子的存款最后只够买一张短程车票。”\n2002年，阿根廷经济逐渐好转，一批中国大陆人闻声而来，当中许多人并未取得合法的身份。两年后，当地政府宣布大赦，允许符合条件的非法移民办理合法居留权，约有9000多名华人取得合法身份。\n此后，阿根廷华人急速上升，迄今已高达十万人，成为南美洲华人人数增长幅度最快的国家。以福建福清、福州、长乐等地为主的新移民，占了十万华人中的三分之二。\n近20年来，尽管阿根廷经济波动激烈，它依然是中国人向往移居的国度。\n   较早时这条街叫做台湾街。后来又被称为中国街或华人街。"
        },
        "【当今生活风貌】": {
            "引言": "20世纪50年代之际，由于当时华人人数不多，很难买到中国食品。当地人的主食是牛肉，青菜只有马铃薯、番茄、黄瓜等几种，因此华人决定自己栽种青菜，吃不完就拿到贝尔格拉诺区（Belgrano）中华会馆附近贩卖。摊档越来越多，每个周末还有人卖鸡鸭，形成一个市集。随着时间的推移，唐人街遂逐渐成形。\n生活稳定后，华人开始向更多领域拓展，大多数人以经营杂货店、珠宝店、陶瓷店、旅行社、中西药店、旅馆、照相馆等。少数人涉足工业，包括设立造纸厂、炼油厂、塑料厂、食品加工厂、成衣厂，也有人在农牧业、渔业开拓事业。\n今天，华人在首都布宜诺斯艾利斯开设了4000家超市、700家中餐馆、200家洗衣店、100家网吧以及60家进出口公司。此外，机械厂、汽车维修厂、电器维修厂、食品制造厂、化工厂等，也发展到数十家，均为小型企业。\n如今，每星期有一两百名新移民带着期待的心情，坐着长途班机降落在布宜诺斯艾利斯国际机场。纵然很多华人并未入籍，然而，这里环境宜人，当地人不排外，如果事业顺利，定居下来并不是不可能的事。",
            "华人超市遍地开花": "布宜诺斯艾利斯市区有300万人口，加上周围同属大布宜诺斯艾利斯的22座卫星城镇，总人口达1400万。全国三分之一的人口集中在此。这个繁华热闹的城市，是很多人创业的起点，当然也包括远道而来的华人。\n他们首先发现这里物产丰富。牛肉是当地人的主食，阿根廷境内的牛只比人还多，不管物价如何高涨，吃牛扒始终最经济实惠。当地人没挨过饿，造就了他们平和洒脱的个性，凡事大而化之、慢条斯理，到银行办一件事排上三四个小时是平常事。当地华人不禁形容阿根廷为“整个国家像一部没有上紧发条的机器”。\n当地人不思竞争，反倒为华人制造许多机会，加上商业环境自由，华人超市迅速扩张。短短20年，遍布大城小镇的华人超市占据零售市场30%份额，年度销售额高达85亿比索。超市的兴起带动华人相关行业，包括律师事务所、翻译、运输报关、旅行社、超市货架和设备销售、传单印刷、移民事务所等，专门为华人提供配套服务。\n   华人超市一角，店面干净明亮，整齐卫生，楼上则充作住家。\n当年，新移民刚从农村出来，没有太多资金，又不懂当地语言，只好先到中餐馆或杂货店打工，有了积蓄后，便承顶下阿根廷人的小超市，边做边学。华人勤奋苦干，周末也不休业，给城里人带来许多方便。他们很快取代阿根廷人，掌控了城里大部分超市。现在，许多阿根廷人的店铺也效仿华人超市，周末照常营业。\n为了节省开支，老板什么都得做。忙不过来，就把家人接过来，每个人都身兼多职。很多新移民还来不及多看阿根廷几眼，就开始了昏天黑地的工作。生活似是一部单调的电影，不断重播。一切都在匆忙中完成：起床、开店、吃午餐、进货、收钱、打烊……从早上8点到晚上10点，日复一日，年复一年，超市是唯一的生活平台。\n规模较大的超市除了食品、卫生用品、厨房用具、衣物、家电、烟酒、海鲜和蔬菜水果，还附设牛肉部。超市雇用秘鲁或玻利维亚外劳，但他们经常缺勤。碍于法令过于保护劳工，而且员工难找，超市老板往往都忙得团团转。大超市老板在柜台安装了广播器和麦克风，以方便跟员工沟通。\n长时间营业、薄利多销，是华人超市后来居上的致胜妙方。一件货哪怕只赚一毛钱，也不会放过，一天下来，两三千比索的营业额不难，通常两三年就可以回本。好事传千里，同乡纷纷赶来分一杯羹。\n向人借也好，和别人合伙也好，凑足30万到60万比索（约10万到20万美元），在店门口挂上“supermercado”（西班牙语：超市）招牌，一间新超市就开张了。当地华人说：“3年还没本事开店是很丢脸的事。”\n   大型超市设有熟食档口和外卖部。这间在东亚超市卖烧腊的档口，午餐时间聚集很多来吃饭的华人。\n新移民循着相同的轨迹，一步步走向发迹的梦境。苦干几年后赚了钱，或扩充营业，或和朋友合股再开一间超市。一个人拥有好几间超市股份并不稀奇。现在，每个月平均有19家华人超市开张。据说前几年的移民高峰期，几乎每天一间。\n市内超市数量逼近饱和，有人把心一横，闯进周边的贫民区。那里治安不靖，黑社会猖獗，连当地人都却步。然而，15万贫民的庞大消费市场，却叫华人勇往直前，义无反顾。\n贫民区的华人超市果然大受欢迎，那里的左邻右舍说：“有了华人超市，我们不必到很远的地方买东西，这里什么都有，价格又便宜。”为安全起见，超市都聘请荷枪实弹的警卫人员驻守。市区内的华人超市也安装铁门、警报器和闭路电视，以防盗贼毒手。\n每一步都走得小心翼翼。华人无法忘记2001年阿根廷经济崩溃时，398家华人超市遭暴徒洗劫的惨剧，也记得遭大型零售集团肆意抹黑的教训。庆幸每一次，华人都咬紧牙关熬过去了。\n   在首都市中心，华人超市随处可见。",
            "生活忙碌没时间花钱": "气候凉爽，空气清新，这是大部分华人对布宜诺斯艾利斯的第一个印象。400多年前，西班牙人来到这里，就把它命名为Buenos Aires，意思是“空气清新”。如今，这里空气清新依旧，华人开车时最爱拉下车窗，使车内弥漫着清爽的气息。\n古老而庄严的欧式建筑散落各个角落，雕像和纪念碑林立，植物四季常青，街头艺人自得其乐。抬眼望去，俨然是某个欧洲城市的街景，处处美不胜收，果然没辜负“南美小巴黎”的美誉。\n美景令人舒心，然而，华人忙碌到无暇欣赏。他们大多数是移居不超过3年的新移民，最熟悉的路线是从家里到超市。有人甚至很少走出店里，在超市2楼加几张床褥，添几张桌椅和厨房用品，就是一个家。一直到午夜，才有洗澡和电视机传出的声音，回荡在偌大的屋子里。一天当中最轻松的时刻，就是观赏卫星电视的中文节目。\n其他的消遣活动似乎跟华人无关。阿根廷人在舞厅大跳探戈，在歌剧院看演出，在海滩享受周末阳光，华人则在超市里打滚。每天傍晚，阿根廷人在横跨市中心的女人桥上和河畔散步、聊天，华人却还在超市里工作。阿根廷人享受圣诞和元旦的长假，华人依然蜗居在超市里。\n难怪替华人打工的阿根廷人会说：“华人没有7月9号也没有5月25号（这两天都是法定假期）。”\n\n华人超市楼上的住所一般只有几件简单的家具。\n周日来临，大部分超市只开半天，总算可以松懈一下。这时候，平时游客居多的华人街街道上，仍可见许多华人在商店、中餐馆、理发店、中医和牙医诊所、美容院、咖啡馆进进出出。有人乘便到中国屋和东亚超市添购自己超市没有的东方食品，也有人选租了几部连续剧，或给家乡的亲友拨打长途电话。\n除此之外，他们既没时间，也不需要花费，吃的喝的、日常用品都可取自超市。比起当地大学生1500到1800比索的月薪，超市老板的收入足以挤进中产阶级。有了一定积蓄，买车子买房子都以现金一次付清。此举并非炫耀财富，而是认为分期付款要还利息太划不来。\n即使买了房子，很多人还是继续住在超市楼上，理由是“每家超市都被打抢过，住楼上既方便又安全”。曾有人不甘血汗钱被劫匪抢去，顽强抵抗而酿成死伤悲剧。阿根廷允许民众拥枪，华人都带一两把防身。\n新移民还没能力买一部3万多比索（约一万美元）的汽车，出门大多乘搭地铁。在阿根廷搭地铁是件有趣的事。第一站上来一个卖口香糖的，第二站来个推销剪刀文具的，第三站又来两个街头艺人，在车厢里奏起乐曲，路程充满乐趣。\n有车的华人有时也搭地铁。“车资一律75比索，几平等于不花钱，而且不会堵车。”首都车流量高，经常要堵上一两个小时，但不堵车时又得面对当地司机的“疾速考验”。华人常说：“阿根廷人什么都慢，只有3件事快，花薪水快、放假快、开车快。”\n但是，又不得不佩服市内的街道规划。偌大的城市有2000多条大大小小的马路，包括能让24辆车并排通行、全世界最宽的街道——七九大道。这里每个街区都经过严密规划，每一条街固定有100号，街道两侧门牌单偶数相对，非常工整。即使真的找不到目的地，还可以询问路上站岗的警员和热情亲切的路人。\n   首都有5条地铁线贯穿整个市区。这是最古老的地铁线路，车厢还是木制的。",
            "徘徊在当地文化门口": "阿根廷社会丰富的拉丁文化，华人要了解和融入，需要一段很长的磨合期。\n第一代华人日常生活中极少有跟当地人交流的需要，学几句简单的西班牙语就能应付。总的来看，华人社群至今仍游离于主流社会之外，说自己的语言，过自己的生活。 2006年，华人青年刘松代表阿根廷参加第八届的南美运动会，并且摘下乒乓球男子单打金牌、男子团体赛的银牌和男子双打铜牌。此后，他还曾代表阿根廷参加过两届奥运会，甚得阿根廷人民的爱戴。\n当地人的生活习惯、文化习俗对华人而言非常新鲜。华人发现：“阿根廷人个性浪漫，感情丰富。”在地铁站打电话讲到伤心处，可以旁若无人哭起来；位于街心的广场或公园，常见躺在那里午睡的人们，或正拥抱亲吻的情侣。他们就是这样一个真情流露的民族。\n说到装扮，他们却一点不马虎。阿根廷人注重仪表，出门一定是套装或西装。他们爱面子的程度，最让华人感到好笑：“年底放长假，阿根廷人爱到海滩把皮肤晒成古铜色。没钱去度假的人为了面子，买好干粮，足不出户在自家天台晒两个月，好让别人以为他们也去度假了。”\n待得较久的华人，生活习惯多多少少受到影响。到当地餐馆吃饭，也学会了把面包当前菜，烤牛肉吃得不亦乐乎，吃完正餐后再来一个甜点或一杯咖啡。跟当地人打招呼，同样会把右脸贴上对方的右脸。含蓄的第一代华人开始总觉得很忸怩，“练习”几次就会越来越自然。\n华人比较难接受的是当地人对遗体的处理方式。曾有华人死后火化，阿根廷妻子主张把骨灰撒向大海，男方家人却不愿亲人“魂飞魄散”。还有一回，碍于当地法律，一名遭谋杀的华人迟迟不能下葬，直到破案为止。华人虽重视入土为安，却也无可奈何。\n   华人死后，遗体或安葬于墓园，或者火化了把骨灰安放在日本寺院或当地的天主教灵堂。\n宴会是当地华人参加得最频繁的社交活动。今天张三结婚，明天李四孩子满月。一名华团领袖笑说：“一个月有20个晚上要在宴会中度过，有时一晚要赶几场。”\n   华人设宴一般不收红包，也不收礼物，是名副其实的“请客”。\n新移民很多是20多岁的年轻人，正值适婚年龄，首都中餐馆几乎每个周末都有婚宴。为了迁就开超市的亲朋戚友，宴会在晚上11点才开始。午夜时分，餐馆外寒风凛冽，餐馆内“salud”（西班牙语：“干杯”）敬酒声此起彼落，一直到半夜两三点才结束。酒足饭饱，回家小睡一下，第二天还是照旧开店营业。\n日子没一刻空闲，连传统春节也挤不进他们忙碌的人生。派红包、吃粽子都在超市里。春节期间，如果没参加华人社团的聚餐，几个人在家吃一顿简单的便饭，也就算过年了。\n难怪当地人对华人的印象，一直是“开超市的”或“工作很勤奋”，其他的一无所知。虽然对中华文化不甚了解，却掩不住好奇。当舞狮舞龙出现在华人街，阿根廷人总会争先恐后，涌到最前面摸一摸龙头，祈求走好运。他们对中国小饰物、风水以及中医更感兴趣。中国医药专科学院创办人钟清医师的学生几乎全是当地人，尤其以西医为多。当地华人说：“他们学成后治病中西贯通，很受病患认同。”\n钟医师在阿根廷开班授徒50年，出版过许多相关书籍，培训了很多当地人，曾荣获当地移民局颁发的贡献奖。这份肯定令他欣慰，但大部分华人无力维持文化传承却让他担忧。\n   中医在阿根廷不需执业执照，吸引很多当地人来学。这是中国医药专科学院里唯一一名华人学生。",
            "中文教育苦尽甘来": "20世纪的第二代华人，在这里长大、受教育，融入得非常快。他们互相称呼彼此的西班牙语名字，爱泡露天咖啡座，喜欢追看足球赛。周末不是在舞厅跳舞，就是在同学家开派对。受当地人影响，土生土长的年轻华人18岁后喜欢搬到外面公寓独居。他们跟阿根廷人一起长大，跟当地人通婚的例子不少。\n在这样的大环境里，第一代难免担心土生儿和母体文化渐行渐远。庆幸一群有心人在20世纪70年代就种下了中文教育的幼苗。\n那个年代，资源和条件有限，几名家长以车库和储藏室充当教室，自己敲敲打打钉了桌椅，开始教中文。后来他们在华人街办了侨联中文学校，却因无法负荷不断增加的学生人数，一再搬迁。\n创办人之一的杨镕鉴老先生回忆起过程的艰辛：“有一年开学，全校师生被拒于借来的校舍门外。我只好带大家到附近的植物公园举行开学仪式。”\n30年岁月流转，阿根廷多了华兴中文学校、新兴中文学校、爱育中文学校以及最年轻的富兰克林中文学校。4所资历较久的学校老师还成立了阿根廷侨校教师联谊会，切磋教学方法。\n如今，前人种下的中华文化之树，正在这块南美土地上茁壮成长。\n   这名混血儿在家学习如何使用筷子。\n每个周末早上9点到下午5点，1500多名孩子到学校上中文、数学、历史和地理，课余则学习古筝、书法、跆拳道、空手道、水彩画、舞蹈、音乐以及各种球类运动。校方每年举办各种学术比赛、办校刊，学习过程充实而精彩。坚持到高中课程毕业的华人子弟，中文造诣颇高，中文交谈、阅读和书写都不成问题。\n近年来，华人把孩子送到中国念书蔚然成风。一方面家长工作忙碌，没时间关心孩子学业，另一方面也希望孩子从小接受中文教育。那些在阿根廷完成高中教育的，少数到台湾或欧美国家升学，也有人成功考进当地著名的公立大学。公立大学只上半天课，华人学生利用下午时间打工，赚些看电影、喝咖啡的零用。\n当地师长对华人子弟印象很好。一位中学校长赞誉道：“华人家庭教育一定很严格，跟阿根廷小孩相比，他们注重礼貌、校服整齐、上课不迟到、责任感强，看到老师还会点头行礼，这在阿根廷是很大礼节呢！”\n   这两名混血儿可以用华语沟通，但都异口同声说中文太难了。\n   在这张班级照里，第二排右四的孩子是全班唯一的华人。\n华人子弟数学和英语成绩特别好，即使是插班生，只要掌握西语，很快就追上课业。接着就看得懂西班牙语的电影和报章。\n   报馆把早期手抄版的《阿根廷通讯》合订起来，成为非常珍贵的历史见证。\n这对第一代人来说，几乎是不可能的任务。第一代新移民因为语言障碍，遇到问题只能去请教早来的移民。这后来促成了第一份中文报章的诞生。创办人解俊林回忆：“同样的话重复一百次，我想不如办一本刊物。加上当时我本身经营旅行社，想做一本宣传公司、招揽生意的小刊物，于是就有了《阿根廷通讯》。”那是1984年，当年印刷不普及，每则新闻都是一笔一划写出来的。\n写着写着，20多年过去了。如今报纸易名为《新阿根廷通讯》，与《新大陆周刊》和《世界新闻》一起为华社提供各种资讯。翻开报章，除了新闻，广告占了很大篇幅，且大多刊登在显著版位。超市聘请切牛肉工人的广告最多，其次是超市转让、承租等，再来是社团的聚会、活动通告。当地另一本中文杂志《时事商业报》同样以超市业者为主要服务对象。\n   每一本周刊都超过一两百页，售价8比索，总发行量大概5000份左右。\n阿根廷的电影协会曾经联合中国相关部门，以阿根廷华人的创业经历为题材，摄制了一部名为《天涯尽处的中国人》的纪录片。",
            "习惯下来了的过客": "大部分华人并没有宗教信仰。他们把300坪大的超市当作最实际的依靠。只有少数人参加佛教团体活动，或受洗成为基督教徒。\n阿根廷共有7个华人基督教会，不少成立于20世纪80年代。20多年来，教会慰藉了许多空虚的心灵，帮助许多新移民熬过过渡期。台湾基督长老教会和阿根廷新兴教会有小班制的西语课程，帮助新移民掌握当地语言。规模较大的教会不仅开办华语、闽南语和西语聚会，还出版周报和小刊物，让教友们交流、分享。\n教会的关怀和理解，让新移民在超市以外，找到了另一个寄托所在。一位牧师分享：“很多年轻人因此成功戒掉烟瘾。”超市星期天营业半天，一家人无论多累也坚持轮流上教会。教会也积极配合，特别设早堂和午堂两场主日崇拜。\n宗教组织不时访问贫民区、孤儿院、老人院和智能障碍学校等，帮助华人走进当地人圈子。阿根廷慈济义工甚至号召当地人一起参加活动，市政府也极力配合每次的义诊和物资发放。大部分华人宗教组织都有自己的会所和道场，华人街就集中了中观寺、新兴基督教会及佛光山寺院。\n陌生的环境、对法律不了解以及真假难辨的稽查人员，一再考验着他们的毅力和决心。更无奈的是华人同业之间不时发生钱财纠纷。两家超市靠得太近，常有争执、打架，甚至暴力威胁事件。也有新移民想一步登天，成帮结伙打劫、勒索同乡。\n华人社团不得不从中调解。福清会馆为了避免这类恶性竞争，规定会员的超市至少须相距3条街。成立于2004年的阿根廷华人超市公会，则通过专题讲座、超市展销会等，积极整合和引导小资本超市改善营业情况。公会出版中西文并茂的月刊，刊登法律、税务制度等实用商业资讯，是华人超市老板最实用的参考书。懂得使用网络的老板还可登陆网站www.casrech.com浏览最新资讯。\n为了收得事半功倍之效，该会还特地聘请阿根廷人担任秘书，协助争取华商权益，同时树立华人良好形象。阿根廷近几年通货膨胀令百姓雪上加霜，公会主动跟政府签署协议，维持物价。为此，阿根廷总统还向广大华人致谢。\n成立短短几年，公会的成绩有目共睹，成了当地影响最大的华人团体之一。与此同时，以业缘和地缘为主的新社团不断冒起，几乎每年平均增加十个。\n岁月静静流过，阿根廷华社已在逐渐成熟、壮大。\n新移民持续通过留学、旅游、探亲等渠道进入阿根廷。当地政府很大方，不会遣送逾期逗留者回国，更让华人趋之若鹜。\n现在，很多人持有永久居留身份（俗称红本）。华人之间的家常，不是超市就是红本。持红本者可参与省政府和市政府行政当局的省长选举，入籍者则可投票。不过，要不是法律强制规定国民必须投票，华人宁可把时间放在工作上。\n在心底深处，仍有许多人只把自己当过客。\n对于现在的生活，他们的答案千篇一律：“谈不上满不满意，习惯了。”对于这片土地，大多数人的感受也相同。“物产丰富，没有天灾，适合居住”；“商业机会多，不歧视华人”；“生活节奏较慢，压力小”，说着说着，却又舍不得离开了。1972年，第一个华人社团——阿根廷自由华侨联谊会成立，并在华人街上建立中华会馆。如今这里成了许多老年华人的聚会地点。他们在这里下棋、喝茶聊天、跳舞或唱卡OK，消磨时间。"
        },
        "【其他资讯】": {
            "华人餐馆引发 自助餐潮流": "早期，阿根廷人经营的自助餐，效益一般。后来，华人闯进这一行业，以更低廉的价格吸引顾客，终于使自助餐受到阿根廷人的欢迎。甚至曾有华人自助餐馆因生意太好，店里无法容纳众多顾客，老板突发奇想，到郊外把一家戏院改装成自助餐馆。如今，最大的自助餐厅已发展到可容纳千多人的规模。\n华人自助餐馆靠的是薄利多销。在自助餐馆内，顾客只要付12到15比索，就可以吃到烤牛肉、鸡肉、意大利面等主食，以及各种中式菜肴，还有当地甜点、蛋糕，样式繁多，任君挑选，能满足食量比华人大两三倍的阿根廷人的胃口。市区内主要的步行街开了好几间这类餐馆，竞争非常激烈。每到晚餐时间，员工都拿着广告单走上街头招徕顾客。\n在阿根廷，自助餐叫做tenedor libre，据说是当地华人创造的词汇。当时华人不晓得西语“自助餐”怎么讲，想起自助餐就是拿着叉子走来走去，于是结合了西班牙语的叉子（tenendor）和自由（libre），创造了这个新词汇。阿根廷人较晚吃晚餐，市区内的华人自助式餐馆，往往都要7点半以后才开始营业。"
        },
        "【结语】": {
            "结语": "一间间超市像一艘艘小船，阿根廷华人正在海上破浪前行。这些年来的坎坷仍历历在目，但顽强的华人却早已重新摇动手上的桨，奋力向对岸划去。\n他们是一群太专注划船的水手，不知不觉错过了沿途的美景，也错过了和从旁经过的船家交流的机会。然而，只要他们愿意敞开心胸，主动招呼和攀谈，一切都不会太迟。\n   福清同乡联谊总会的标志，显示阿根廷华人“融”入主流社会的决心。"
        }
    }
}