{
    "阿曼": {
        "【引言】": {
            "引言": "\n阿拉伯半岛的南端，有片宁静的土地。它名气不大，却是阿拉伯半岛上最古老的国家之一。这个被古代中国称为祖法尔的地方，如今就是富庶的阿曼苏丹国。\n早在公元前5000多年的新石器时代，阿曼就有乳香交易的出现。它更曾是该区域的造船中心，海上通商贸易非常繁盛。公元7世纪，伊斯兰教被引入阿曼。从1154年至1624年，阿曼进入巴尼那巴汉王朝（Bani Nabhan Dynasty）。由于苏丹与部落之间长期战争，葡萄牙势力乘虚而入，阿曼多个海港城市被葡萄牙占领。经过多年不屈不挠的抵抗，阿曼最终在1624年，逐出外国军队，建立亚里巴王朝。18世纪建立的赛义德王朝，更将势力拓展至非洲海岸，以及印度与巴基斯坦的一些地方。1920年，阿曼分裂为马斯喀特苏丹国和阿曼伊斯兰教长国，长期的内战使这个曾经与欧洲争辉的强大王国，陷入贫困落后的窘境。\n把阿曼带上现代化道路的君主，是苏丹卡布斯。在苏丹卡布斯上台之前，阿曼只有两所小学，连一所中学都没有。1970年，苏丹卡布斯发动不流血政变，废父登基，从此，阿曼渐渐迎头赶上富裕的邻国，如科威特、巴林、卡塔尔等。\n阿曼大部分国土属热带沙漠气候，热季时气温高达40℃以上，凉季清爽宜人，平均温度约为24℃。约40%的阿曼人从事农渔牧业。乳香是阿曼名产，此外，阿曼也出产大麦、椰枣、棉花等作物，煤、铜、金、铬等矿物产量也很丰富。阿曼自上世纪60年代开始开采石油，如今，石油与天然气已成了阿曼的经济命脉。石化工业的发展，吸引了许多华人专才到此就业。由于发展较晚，虽然城市建设与经济发展不如科威特等国，仍不失为一个富足康裕的国度。"
        },
        "【华人移民简史】": {
            "华人移民简史": "乳香是中国古代的贵族所钟爱的熏香。乳香来到中国之后，还成了一种功效极多的中药，适用于内科和外科，能活血行气，通经止痛，消肿生肌。公元11世纪，阿曼每年都向中国出口数十吨、甚至上百吨的乳香。而阿曼的佐法尔（Dhofar），在古时候就被中国昵称为香岸。\n唐朝时期，中国的航海业和海外贸易极其兴盛，广州、泉州和扬州等都是知名的商港。那时中国的商船已经能够远航至阿曼湾以及波斯湾一带。中国海上商队将精美的丝绸和瓷器卖到海外，同时也把阿曼的乳香带回中国。阿拉伯的历史学家麦斯欧迪曾在《黄金草原》中提及：“很多中国船只多直航阿曼。”\n据《星槎胜览》及《瀛涯胜览》二书的记载，郑和下西洋期间，也曾三度到达祖法尔。那时，郑和的船队一停泊在港湾，当地的居民就齐聚码头，敲着阿拉伯大鼓欢迎中国朋友的到访。\n另一方面，阿曼人也同样曾远渡重洋访问中国。在公元8世纪时，阿曼的航海家奥贝达驾驶一艘名为“苏哈号”的双桅木船，历时两年抵达广州。在《一千零一夜》中有关辛巴达的海上历险记，就是取材自奥贝达的故事。在宋朝时期，还曾经有阿曼富贾在中国官府当过差，官至广州“蕃坊蕃长”。\n中国和阿曼两国民间频繁的交往，直至清朝，才随着日渐保守的政治趋势嘎然而止。\n到了近代，华人大胆走向世界各地，到海外追求事业上的理想以及梦寐以求的生活。尽管如此，到达阿曼的华人却少之又少。最早来到阿曼的华人，包括中医师、护士、体育教练和一些华商。1986年，一名来自上海的医生在马斯喀特（Muscat）开了一家诊所。他是如今阿曼华社所能打听到的最早在阿曼落脚的华人。\n90年代，中国卫生部在全国各地征选专业能力出色以及能说英语的医护人员，派遣他们到中东地区工作。1995年，中国卫生部派出第一批为数14人的医护人员抵达了阿曼。在这队医护人员当中，有两名是中医师，其余全是护士。两名中医师一男一女，分别负责为男女病人看病。当时，女中医师李晓桂被任命为队长，负责跟卫生部及使馆联系。目前，仍然留在阿曼的，只剩下李晓桂和护士张小燕二人。\n2001年及2003年，阿曼又分别来了两批护士，不过，目前他们也大都已经离开。这些外派的护士皆正值花样年华，除非愿意嫁给穆斯林，否则，在阿曼很难找到对象。为免耽误青春，她们一般在合约期满之后就回国；再不就是练好英文之后到别的国家去当护士。\n2003年以后，中国开始重视阿曼市场，许多国有企业纷纷在阿曼设立分公司，自此，阿曼的华人人数才随着中资公司的入驻而有激增。"
        },
        "【当今生活风貌】": {
            "引言": "阿曼是个富裕的国家，人均收入高达1.43万美元。加上这里政局稳定，治安良好，投资环境稳定，因此也吸引了一些勇于闯荡的华人到此经商，从事餐饮、家具、服装与小家电等行业。此外，也有不少华人在阿曼的中医针灸、按摩、医疗护理等领域工作。\n不过，阿曼华人最主要的组成部分，还是中资公司的职员。中石油、中水电、华为、中石化、中铁、中建材等中国大型企业，皆在阿曼设立了分公司。根据阿曼中资企业联谊会的统计，阿曼中资企业中方员工的人数已经达到1500名左右。\n加上到阿曼经商或在私人企业打工的华人，阿曼华人的总数保守估计已达2000多人。绝大部分的华人来自中国大陆，来自台湾的只有十名左右、新加坡及马来西亚华人则有20多名。\n虽然华人人数不多，可是阿曼却有一个阿曼中资企业联谊会，以及一个完全由华人自发组织的阿曼华人华侨协会。虽然这个民间社团还很年轻，却已经改变了当地华人社会的面貌。",
            "突飞猛进的中国企业": "在华人迁徙的地图上，阿曼是最新的热点。这个盛产石油的国家，不像邻国卡塔尔、阿联酋那般拼命地发展、建设。在阿曼的首都马斯喀特，看不到迪拜、多哈那种到处是建筑工程的蓬勃景象。阿曼对于外资，更是采取谨慎态度，有条件地对外开放。华人对这个国家所知不多，阿曼对外资企业的挑选，也非常严格，因此2003年以前，阿曼只有零零星星的华人。\n2003年可说是中国企业在阿曼取得突破性进展的一年。这一年，中国企业在石油钻探、油田服务、通讯、道路建设等等项目上纷纷中标，中国石油天然气集团公司旗下的数家公司，还有华为技术、中铁18局、中水远洋渔业等等先后在阿曼设立了分公司。中铁18局集团有限公司标得苏尔一古赖亚特双向四车道高速公路建设项目。这项总投资5亿元人民币的项目，有多达300多名技术人员参与。而华为技术则标得阿曼全国骨干网项目，中水远洋渔业公司也获得合作捕捞项目。\n于是，2003年以后，阿曼华人以倍数增长。“2005年，我出席中国大使馆的招待会时，只有4个家庭的华人出席。2006年使馆办的招待会，已经多出了好多中国人。”阿曼华人华侨协会的会长王志梅说。\n除了中资公司外派的中国籍职员，阿曼也有不少华人在外国公司任职。石油是阿曼经济的支柱产业，国内生产总值的43%来自石油工业，石油占出口总值的90%。这些在外国公司上班的华人，多投身于石油领域。他们当中，许多人都已经取得英、美、荷、日等国的国籍，譬如在西方石油公司（Occidental Petroleum Corporation）工作的美籍华人杨先洪、王薇夫妇，以及在阿曼石油开发公司（Petroleum Development Oman LLC）上班的美籍华人莫涌、朱富萍夫妇等等。\n这些外籍华人凭着丰富的经验和卓越的专业知识，在各自领域内取得耀眼成绩，是石油工业里不可或缺的顶尖人才。他们很早即从中国移民到美、欧等地。在接受公司外派到阿曼来之前，他们都做过慎重考虑。经过多番打听，他们发现阿曼社会安定，生活环境相当不错。孩子还在上学的家庭，甚至连当地的学校都细心比较过，才做出决定。朱富萍夫妇申请外派空缺时，有几个选择，马来西亚和阿曼都在考虑之列。夫妇俩颇为喜欢马来西亚丰富多元的文化，可是由于该国没有特别优秀的国际学校，反观阿曼的国际学校则办得很好，名牌大学录取率很高，因此最后选择了阿曼。\n   石油公司高层莫涌、朱富萍夫妇在考虑和比较了孩子的就学环境后，才决定过来阿曼工作。\n这些白领精英们在阿曼领着优渥的薪水，过着丰裕的生活。\n和白领精英们一样，华商同样很满意阿曼的生活和投资环境。阿曼的华商非常少，50名都不到。他们多数从事纺织品、家具、建材等行业，也有一些从事餐饮业等。阿曼并不是他们最初的目标；他们当中很多人都是先到迪拜做生意，后来才转战阿曼。在阿曼批发窗帘、沙发套的华商李向东，就是一个典型的例子。\n李向东1995年就到迪拜打工，1998年自己当上老板。在迪拜站稳阵脚后，2003年他第一次到阿曼考察市场。结果，那短短的几天内，他量布量到手都举不起来。既然货物在阿曼这么受欢迎，他干脆就把生意扩展到这里。现在，为了兼顾两边的生意，李向东每个月都在两地之间来回奔忙。这也是许多阿曼华商的生活写照。幸亏，迪拜和马斯喀特之间不过数个小时的车程，还不至于太累人。\n比较迪拜和阿曼两个地方，他认为阿曼的投资环境对外国人更有利。“在迪拜，外国人占的股权一定要低于本国人，也就是最多只能占49%。在阿曼，15万以上投资额的生意，外国人则可拥有高达70%的股权。此外，阿曼竞争远低于迪拜，因此利润比较高，但生意量不大。而在迪拜做生意，生意量虽然大，不过利润少，开销大。”\n此外，阿曼也更适合小资本企业的生存。迪拜有个批发聚散中心，市场往往被大型批发商垄断，大鱼吃小鱼，资本不足的商人难以生存。而阿曼的商人分散全国，因此批发商很难垄断市场。\n除了以上种种，阿曼还有一个更吸引李向东的原因：“阿曼除了投资环境更佳，也是个适合生活的好地方。这里人心纯朴，华人之间也没有利益冲突，因此沟通比较简单，不像迪拜，太商业化，人和人之间无法放心交流。”也因此，在阿曼和迪拜都买了房子的李向东，更愿意呆在阿曼。他还积极参与阿曼华人华侨协会，并担任华协的社会事务理事，和当地华人相处愉快，享受着迪拜华社所欠缺的浓郁人情。\n阿曼发展虽然比其他海湾国家慢，但前景更为乐观；它开始大力发展经贸，但却不急不躁，一步一步按部就班地做，它对外资控制得很严格，经题，一旦批准了外资进入，对外资还是比较公平的，阿曼华商稀少非因为华商不愿意来。如果不是签证难办，相信会有更多华商涌入阿曼。",
            "中华医学在阿曼扎根": "1995年，中国卫生部向阿曼派出的第一批医护人员中，包括了两名中医师。从那时候起，中华医学就渐渐在阿曼扎根。虽然在此之前，阿曼就出现了数名中医师，不过，他们一般都在私人诊所行医，譬如大约在1994年抵达，至今仍留在阿曼的中医师施有奇。直到1995年，阿曼的政府医院，才开始有常驻的中医师。\n这以后，又有数批中医师与医护人员被派到阿曼。在政府医院行医能更全面地接触到来自各层面的病人，而且也更容易获得病人的信任，因此是个把中华医学介绍给阿曼普罗大众的绝佳平台。不过，在政府医院上班的中医师只能给病人做针灸、拔罐，不能施药。\n李晓桂是1995年第一批被公派到阿曼的中医师。在阿曼政府医院工作了一年，她曾给阿曼国王的妹妹看病。她笑说，当时皇家医院的院长亲自把她带到阿曼南部撒拉拉（Salalah）的另一所皇官，给国王妹妹做治疗。刚开始时，她压力很大，担心国王妹妹排斥针灸，也忧虑自己针扎得不对。很快地，她就发现公主非常平易近人，自己的担心是多余的。\n   第一批被公司派到阿曼的中药师李晓桂，至今仍留在阿曼。\n“我很高兴能在阿曼传播中医医学，让阿曼人认识针灸。”李晓桂说：“我刚来时，敢针灸的阿曼人不多，现在他们都接受了。在其他中东地区如阿联酋，大家多做按摩保健，不敢扎针，可是阿曼人却没问题，有的还主动要求。”\n李晓桂有感中医师在阿曼比在中国受政府重视，感觉自己仿佛成了中医权威，很受尊重。许多部长夫人生病，都到医院让她看病。\n多数政府外派的中医师在合约到期后，都选择回国。像李晓桂留那么久的非常少。目前阿曼中医师共有十几名，大多数都自己开私人诊所。要申请在阿曼开诊所的中医师，都由李晓桂负责面试评估。\n张新平于1997年抵达阿曼。和李晓桂不同的是，他是私人诊所的中医师。他工作的那家诊所可谓“老字号”，从1986年就开始经营，担保人是Sheikha Mohammed Hamed Al Ghazal。这位当官的阿曼人到过中国，看过中医，对中华医学很有信心，眼看其他海湾国家纷纷有了中医诊所，因此起了在阿曼开中医诊所的念头。1997年张新平来到阿曼时，只是以打工的身份在这里当医师。2000年，张新平辞去工作，回中国发展。几个月后，担保人找上了他，提出让他当老板经营这家诊所，他答应了。\n如今，张新平既是诊所的医师，也是老板。诊所规模不大，有两名医生和两名助理，但多年来，已经建立了忠实的顾客群。未来，张医师还想拓展推拿业务。\n   张新平本来以打工身份到阿曼当中医师，后来获得担保人赏识，得以接管诊所，自己当老板。\n目前，阿曼的私人中医诊所达十几家。和政府医院不同，中医诊所能用中草药。在阿曼，草药属于灰色地带，没有明确的审核标准。张新平希望将来中草药能正规化，不过，他也表示，由于手续繁杂，以他个人之力，不容易办到。\n在欧美国家，曾发生中医师因为给病人进行刮痧、拔罐等治疗，而被控告虐待病人的事件。不过，张新平表示，类似的医疗纠纷，在阿曼从来没有发生过。“阿曼人对中医的接受度很高，也很相信自然疗法，因为两地的医学系统相当接近。当地的Hajama和中医的拔罐就很相似。因此，中医并没有碰上很大的阻力。”张新平表示。\n虽然中医的前景在阿曼一片光明，不过，阿曼中医师却有隐忧。这是因为近来坊间开始出现一些“推拿中心”与“按摩中心”，这些挂羊头卖狗肉的色情场所，令阿曼人对中医有了负面印象。\n最近，阿曼又来了一批天津中医学院的中医师，他们都在阿曼的第凡皇家医院服务。天津中医学院是中国顶尖的中医学府，阿曼的华人都认为这批年轻的中医师必然也相当杰出，因此对他们抱以极大的期望。阿曼对中医的接受度本来就相当高，在所有阿曼中医师的努力下，中华医学不难在阿曼发扬光大。",
            "华人华侨协会改变华社面貌": "对早期在阿曼生活的华人来说，阿曼这地方正如它在阿拉伯语里的意思一样，是一片“宁静的土地”，可是，宁静得过分，未免成了枯燥。\n直到阿曼华人华侨协会的出现，才从根本上改变了华人的生活。\n2005年，王志梅与朱富萍于同一天抵达阿曼。这两人原本素不相识，也在不同的公司上班。可是，在阿曼的相遇，注定了这两名女士，要携手成就一些事情。\n朱富萍与丈夫在美国取得博士学位后，留在美国石油公司工作。王志梅的丈夫是石油公司的高层职员，夫妇俩在荷兰与英国等国家待过多年。在欧美国家生活了多年，他们早就习惯了欧美庞大而活跃的华人社群。来到阿曼，发现这里虽然华人越来越多，却是各自为政，鲜少有机会聚在一起，两人于是决定为阿曼华社做一些事。\n“另外，我们也感到华人在阿曼的形象似乎不是太好，尤其是华人女性。这几年，不少‘小姐’从迪拜涌到阿曼，搞到华人女性常被人‘问价钱’。我们希望通过社团，提高华人形象。”王志梅无奈地表示。\n两位女士都在欧美受过高等教育，非常重视法纪，她们可不愿意随随便便找几个人开个会就当成立了社团。为了令社团有个合法地位，她们经历了不少波折。首先，阿曼政府规定一定要有40名以上的会员，才能申请注册。两人好不容易收集了足够签名，政府又把最低人数的门槛上调到100多名。“刚开始时找会员确实很不容易，大家都不看好，还有人泼冷水。”王志梅说。\n后来，他们打听到阿曼石油开发公司（PDO）的外籍职员能在公司内成立社团，而朱富萍又刚巧是PDO的职员，于是，就先在PDO成立了阿曼华人华侨协会（以下简称华协）。不过，朱富萍想到自己迟早会离开阿曼，因此，两位女士和几名理事，不辞劳苦，到处拜访华人争取签名，好向政府申请注册。\n华协的第一届会长是朱富萍。第二任会长（现任会长）是王志梅。除了有正副会长、秘书长与财务，华协还有体育、社会服务、公关、旅行等等理事，分别负责不同事务。会员由最初成立时的20多人发展到今天，已有140多人，包括中国、马来西亚、文莱、新加坡、美国、英国、加拿大、澳洲和荷兰等国籍的华人。\n   协现任会长王志梅。\n除了中秋晚会、元宵聚会等等“例行公事”之外，在王志梅的带领下，华协还举办过许多活动，譬如在国际市场日开设中国美食摊，大家亲自动手做了饺子、春卷、包子、炒饭、茶叶蛋等，让各国人士品尝。这次义卖的收入，部分交给国际市场日组委会用于阿曼的慈善事业，部分用于中国的慈善以及帮助在这里陷入困境的中国人。\n马斯喀特的奥运火炬境外传递是阿曼华社的盛事。由于前几站遭到政治异见人士的破坏，阿曼华社对此严阵以待，华积极配合中国大使馆，把华人组织起来到现场助威，并为保安情况做了一些部署。在那段期间，华协也给当地报章发了新闻稿，向阿曼社会介绍中华文化以及在当地生活的华人社会。\n2008年除了奥运圣火传递，中国还发生了南方雪灾和汶川大地震等事件，华协积极号召华人和其他社团人士为灾区人民踊跃捐款。\n把小孩也带到阿曼一起生活的华人父母不多，主要以已经移民欧美或其他国家的海外华人为主。可是，这为数不多的几个华人家庭，对孩子的中文教育丝毫不敢松懈。华协会长王志梅为了还在国际学校念小学的女儿，也为了其他的华人小孩，毅然挑起了百年树人的重责，在家办起免费周末中文班，亲自上阵教孩子们中文。中文班在家长们的坚持下一直办了下来，并另外找了课室和曾当过老师的华协会员来教。可是王志梅也没歇下，在一些对中文很感兴趣的老外要求下，又义务开了个成人中文初级晚班，还利用中午休息时间在上班的公司开设中文课。\n华协成立不过两年多时间，却对当地华社颇有建树，除了使华人渐渐凝聚起来，也促进了华人和阿曼其他族群的交流。\n华协的成立，在生活上对阿曼华人之间的互动起了推动作用。首先，除了元宵、中秋这些大型晚会，其他大大小小，正式与非正式的聚会也多了起来。在华协一众理事的撮合下，来自社会各层面的华人，得以经常聚在一起，大家变着花样做几道菜，为思乡的胃解馋。老华侨李晓桂的家，是阿曼华人的其中一个聚会场所。在她家的聚会里，谁都可以轻易感受到阿曼华人融洽相处的情况。参加聚会的华人，既有石油公司高层，也有中医师与护士，既有在欧美生活多年的华人，也有第一次踏出中国的华人。大家的人生经验与社会背景都各不相同，但这些来自不同背景的人却能齐聚一堂，过得很开心。\n   李晓桂家办的聚餐，把不同背景的华人聚在一起，享受异乡生活。\n热爱运动是阿曼华人的特点。阿曼华人常有篮球比赛、网球比赛，为平淡的生活带来不少乐趣。\n华人之间固然和睦，和阿曼人也同样相处愉快。许多华人都表示，阿曼人是个热情好客的民族。29岁的中国小伙子熊飞，就表示阿曼人情味很重，给了他一个家的感觉。“路边等车时，偶尔还有人停下来载你。去乡区旅行时，向当地人问路，他们会亲自把你带到你想去的地方，有的甚至带你到处参观，以尽地主之谊。”熊飞说。\n华协有一次办了个假日团出发到阿曼海边看海龟产卵，向路人问路时，生性好客的阿曼人就带他们到处游览，还把他们带回家里做客。临别时华协为了聊表谢意，想给他们一些酬劳，他们还坚决不收。在这方宁静的土地上，华人享受到了久违的慷慨和仗义之情。 2003年，一位英国人Peter Copperwheat开始在阿曼传教，用中英对照的圣经教华人护士英文。一个中文教会渐渐成形。Copperwheat离开阿曼后，中文教会由其他人接任，不少华人受洗。2009年3月13日星期五，在热心的基督徒朱富萍的组织下，华人基督徒在Protestant Church of Oman提供的一间小课室内，开始了第一次中文查经班。",
            "生活虽惬意 却非久居地": "阿曼社会近年发展迅速，而马斯喀特的面貌，年年在变。\n1995年，被中国卫生部外派到阿曼的医护人员刚到马斯喀特时，整座城市静悄悄的，道路很窄，车子很少，没什么高楼，都是传统阿拉伯式白色房子。当时没有大型的购物商场和超市，买菜要到蔬菜店，买牛肉要到牛肉店。\n阿曼国王卡布斯非常重视古迹与传统文化，就连对于城市楼房的高度，都有法律限制，以保留马斯喀特的特色。在竭力保护自身文化古迹的同时，阿曼近年亦不忘加快现代化进程的脚步。“近几年变化很大，道路拓宽，到处都有大型的百货商场。”在当地生活过一段日子的华人纷纷表示。\n台湾人胡耀文回忆3年前刚到马斯喀特时，公司附近还是一片荒芜。可是，短短时日里，公司附近就开了又大又气派的购物商场和超市，生活方便了很多。\n阿曼和其他阿拉伯国家比起来，算是相当开明的。虽然阿曼人不吃猪肉，但也不严加禁止，在特定地方还是可以买到猪肉。这里也允许女性独自开车，在中餐厅还能偶尔见到阿曼女性单独或数人一起用餐，无须男性陪伴。\n华人女性大可随心所欲穿自己喜欢的衣服，不像沙特阿拉伯，规定外国女性也必须戴头巾。不过，华人女性一般还是“入乡随俗”，到哪里都穿得端庄得体。嫁给阿曼人的华人女性一般更是把自己包得密密实实，也不太参与社交活动，非常尊重夫家的宗教与文化。驻阿曼国台北经济文化办事处代表李自正认为：“这应该是华人女性的自我设限。同文同教的女人，如黎巴嫩、埃及这些地方嫁过来的，反而敢穿短袖短裤。”\n在如此一个治安良好，开明友善的地方生活，许多华人开始对阿曼心生眷恋。朱富萍表示，很多外派人员都和他们家一样，爱上了阿曼。他们公司的外派合约，一般一签就要签4年，可是一般外派人员在合约到期后都选择续约，以便在阿曼多待几年。朱富萍和丈夫莫涌，就已经续签了两年合约。\n对华人来说，阿曼生活纵使有些枯燥，他们还是可以找到娱乐的方式，因此普遍上不会觉得日子太难过，甚至有的人还觉得，这里赚钱多压力小，可说是个天堂。可是，在一个回教国家里，当华人人数太少时，始终还是难以长期留住年轻华人。对单身华人来说，除非你愿意嫁给穆斯林人，否则，择偶始终是个难以解决的问题。也因此，单身华人留在阿曼的时间，往往比把家人带过来的华人短得多。\n在阿曼留了13年的李晓桂，愿意留在阿曼那么长的时间，主要是因为孩子的缘故。因为工作表现得到上级认可，她多年前获准把儿子韩绪龙接到阿曼一起生活。儿子今年16岁，在American British Academy国际学校上学。李晓桂表示，在国际学校上学没压力，着重于启发孩子的思考能力，他希望儿子能在阿曼完成中学教育。当儿子上大学后，她才会开始考虑回国的问题。\n阿曼不是一个移民国家，外籍人士很难在此获取公民权。再者，阿曼消费高昂，如果没有工作，在这里退休也是难以享受生活的。也因此，再怎么喜爱这个国家，大家心里都明白，这个地方只是生命中的驿站，不可能在此落地生根。\n   华人在阿曼享受宁静平和的生活。\n   蓝天下的阿拉伯白房子，宁静的社区。"
        },
        "【其他资讯】": {
            "协助更多东亚公司立足阿曼": "“阿曼一直属于欧美的势力范围，这里有很多欧美公司，来自东亚的公司很少。我想要把更多东亚的公司带到阿曼。”Seven Seas Victory Knights Company LLC的董事经理许建章（Nicholas Koh）说。\nSeven Seas Victory Knights Company LLC是一家市场发展顾问公司，旨在协助有兴趣前来阿曼发展，而又不了解阿曼国情，缺乏实际经验的外国公司。据悉这也是阿曼第一家真正意义上的新加坡公司，除了新加坡籍华人，公司还有台湾和中国大陆员工。\n许建章几年前来到阿曼，就发现阿曼和新加坡刚开埠时的情况很相像，有很大的发展潜能，只要好好发展，很有可能成为中东区的新加坡。因此，他想把新加坡的经验，移植到阿曼。\n他从2005年开始到阿曼研究当地政策、商情与投资环境，积极建立人脉与商业网络，并深入了解当地文化、思想、政策。“我们会告诉客户公司这项业务是否适合在阿曼发展，如果成功的几率很低，我们会直接告诉他不合适。除非成功几率高，我们才会鼓励他前来投资。”许建章说。他也表示公司不只提供情报与咨询服务，也积极参与客户公司的运作，担任客户公司与当地担保人之间的协调者，确保客户能在阿曼取得成功。许建章的公司于2007年正式投入运作。阿曼亲王Shihab al Said是该公司的董事，有亲王做后盾，因此很占优势。\n阿联酋的迪拜是全球商家必争之地，而卡塔尔也努力吸引外商，不少新加坡公司都把区域分公司设在多哈。问许建章阿曼和前两个国家相比如何，他认为阿联酋及卡塔尔竞争太激烈，新公司要在那边发展比较困难，营运成本也太高。而阿曼还是个有待开发的新市场，充满潜能。\n   新加坡华商许建章（中）与两名得力助手，来自台湾的胡耀文（左）与来自中国大陆的熊飞（右）。"
        },
        "【结语】": {
            "结语": "近代华人闯荡天下，可说很晚才到达阿曼。直到二零零三年后，一个华人社会才逐渐在阿曼成形。\n因为社团活动办得不错，仅有数千人的阿曼华社，却展现了海湾区华社少见的活力。华协成功地把各个国籍以及各种不同背景的华人，凝聚在一起。各方华人摒弃成见，在异乡同欢共乐。\n其实，想到阿曼发展的华人不少，可是阿曼未必肯全面开放，让那么多华人进入。阿曼要是对中国有多一些了解，肯开放给中国人进来，这里肯定会有越来越多的华人。因此，阿曼的华社会不会继续壮大，取决于中阿之间的对话有没有进一步展开。年青有活力的阿曼华社。"
        }
    }
}