{
    "阿联酋": {
        "【引言】": {
            "引言": "\n阿拉伯联合酋长国（以下简称阿联酋）位于阿拉伯半岛的东南部，除了赫赫有名的迪拜（Dubai），尚有阿布扎比（Abu Dhabi）、沙迦（Sharjah）、哈伊马角（Ras al-Khaimah）、阿吉曼（Ajman）、乌姆盖万（Umm al-Quwain）、富吉拉（Fujairah），共7个酋长部落。阿联酋境内除最东部为哈贾尔山地外，其余多为低平沙漠，属热带沙漠气候，年降雨量仅75毫米左右，夏季气温高达40至50℃。天然环境虽然恶劣，阿联酋却盛产石油，是世界第三大石油出口国。\n公元7世纪时，此区域属阿拉伯帝国的一部分；16世纪，殖民主义抬头，波斯湾各小国迭遭葡萄牙、法国、荷兰等国相继入侵。19世纪初英国人开始侵入波斯湾，各酋长国逐步沦为英国的保护国，直到1971年，它们才摆脱英国统治，6个酋长部落组成了阿拉伯联合酋长国，翌年，哈伊马角加入，形成今天的阵容。\n各酋长国保持相对独立性，在经济、司法、行政和外交上有一定自主权，但7个酋长国之间可自由往来，无需签证。石油产量最丰的阿布扎比是阿联酋的首都，迪拜是享誉世界的国际贸易城市，沙迦则被定位为穆斯林宗教与文化城市。联邦经费主要由阿布扎比和迪拜两个酋长国承担，阿联酋境内的华人也多集中在这两个酋长国。"
        },
        "【华人移民简史】": {
            "华人移民简史": "远在汉代时期，西域都护府名将班超就曾经派遣副将甘英出使罗马帝国，并且途经波斯湾地区。那时，波斯湾地区已经有不少商埠，包括迪拜与豪尔费坎（Khor Fakkan，即今日的沙迦）等。在哈伊马角城北的沿海地区，还曾经挖掘出聚勒法尔城的遗址。自十世纪开始，这座城即与东亚地区有商贸往来，而且一直持续到17世纪。聚勒法尔城的遗址出土了大量的中国瓷器，即可证明当时已有很多人来往于中国与阿拉伯之间。可惜的是，17世纪后，两国之间却再无交往。一直到了1984年，中国与阿联酋才正式有建交关系。\n之后，中国在海湾地区设立不少以工程为主的中资机构。直至90年代，在阿联酋已大约有十多家小型华资贸易公司，其中较早进驻阿联酋并取得成功的是台湾厂商。台湾的宏基电脑公司于1992年在迪拜的杰贝阿里自由贸易区（Jebel Ali Free Zone）建立装配厂及发货中心，两年后，该公司的营业额即达到2500万美元以上，市场占有率在多个海湾国家中排第一。1995年，台湾的神脑无线电公司也在阿联酋成立分公司。但是，这时候阿联酋华人还不足100名。\n那时，阿联酋已凭着石油而暴富，但却缺乏物产，大部分商品只能依赖进口。按理说，这段时期本该是商人们最佳的进场时机，可是，由于当时伊拉克和科威特的战争导致中东局势极度不明朗，加上阿联酋又具有十分浓厚的保守宗教色彩，以致态度谨慎的华人存有疑虑，结果错失了这段黄金时期。\n90年代末，迪拜酋长穆罕默德·马克图姆（Sheikh Mohammad Maktoum）开始积极地把迪拜提升为中东地区的商业、文化、旅游和金融中心，大刀阔斧地建设迪拜，并提供外资许多优惠。\n从1998到2002年，迪拜的中资机构激增至100家以上，单是拥有居留签证的中国人就多达两万人。\n最先到阿联酋做生意的是福建人及浙江人。他们精明能干、吃苦耐劳，在阿联酋已经有了深厚的根基。台州和温州商人尤其众多，在商场上甚具影响力。温州人初到迪拜之时，大多数都从事皮鞋和服装业。到了今天，他们的身影已经遍布房地产、机械设备、五金工具等领域，可说在温州有的行业，在迪拜也几乎都有了。\n上海人则大部分从事零售业，早期在迪拜沿街兜售手表或墨镜等小商品的，多数便是他们。至于东北人，就以从事餐饮业为主。不过，由于少数害群之马在此从事诸如当蛇头等非法勾当，以致阿联酋对东北人的入境管理比较严格。\n近几年来，阿联酋华人增长率更是惊人，保守估计已经超过16万。在历史上，很少国家能像阿联酋这般，在短短的几年间就吸引了那么多的华人。而且，这一切还只是一个开端。"
        },
        "【当今生活风貌】": {
            "引言": "阿联酋可谓近代华人人口膨胀得最快的国家。全球华人工程师及其他专业精英，纷纷被丰厚的薪水和优渥的福利吸引而来。而数以万计的华商，更被自由的经济政策和巨大的商机吸引，前仆后继到此拓展业务。\n大部分的华商集中于迪拜的德拉（Deira），从事批发贸易，纺织品、生活用品、建筑材料、汽车配件等。夫妻或几名合伙人组成的迷你型企业，成了德拉批发市场独特的商业景观。这里的华商主要来自浙江、上海、福建、江苏、广东、新疆及东北三省。除了批发贸易，也不乏华商从事零售业、旅游业及饮食业。\n阿联酋虽然投资政策开放，对移民问题却很保守。非阿拉伯人要拿到阿联酋的公民权，非常困难。也因此，这里的华人，犹如匆匆过境的候鸟，只想赚够就走，很少人在此建立家园。",
            "淘金天堂变惨烈战场": "阿联酋的迪拜，是现代华人心目中的“金矿”。华商间流传着这样的说法：“只要脑子没问题，到迪拜做生意，准能发达。”近20年来，迪拜在酋长谢赫穆罕默德·马克图姆致力打造下，成了整个中东区最重要的商业中心。而迪拜能如一颗超级磁石般，把华商吸引到阿联酋，不是没有原因的。\n首先，阿联酋地理位置优越，处于中东、南亚、非洲、欧洲之间的心脏地带，迪拜的拉昔（Rashid）港和杰贝阿里（Jebel Ali）港被超过125条世界主要海运航线列入站点，运输方便，有利国际贸易发展。再者，迪拜是个名副其实的免税天堂，公司和个人所得税全免。贸易商进口一般商品，只征收5%的关税。至于在此设厂的生产商，进口工业生产所需的原料时，不必缴关税，出口商品亦同样免关税。\n迪拜的经济政策非常自由，资金的流入与流出没有限制，这也表明，华人企业的资本和所获利润可随时汇回本国。而且，政府部门廉洁，贪污、商业欺诈等问题比较少。\n迪拜也是充分国际化与现代化的城市，公路、电信网络等各种基础设施水平很高，世界各大银行都可在阿联酋找到，大型展览中心等种种设备提供了优良的商业环境。此外，阿联酋出入境方便，办理签证容易，尤其对大陆华人入境的审核，不像欧美般严苛。这也自然造成华人把阿联酋视为拓展公司业务的最佳据点。\n迪拜港（Dubai Creek）以东的一个老城区——德拉，历来就是中东知名的批发市场。在华人进入这个市场之前，印度人、巴基斯坦人、伊朗人，早已在此经营买卖，势力稳固如老树盘根。华人近十年才进入市场，可是，走在德拉的下城区，不难发现华人也已占一席之地。穆沙拉大街上，“中国贸易城”5个字老远就可以看到。中国贸易城隔壁还有一座中国轻工城，再加上邻近的志远鞋城，形成了一个全华商的批发市场。这片市场背后的推手，就是温州商会会长陈志远。\n   穆沙拉大街上的中国贸易城。\n除了商场，整个德拉的大街、巷弄里，都有不少华商夹杂其中，尤其木须巴扎市场以及纳莎广场附近，更是华商集中地，挂着红灯笼的小店到处可见。夫妻小店成了整个德拉贸易市场的主调。别看这些店铺面积小小，一间不到20平方公尺的小店，一年租金至少要16万迪拉姆。不过，木须巴扎是个远近驰名的老市场，来自世界各地的采购者都汇聚在此，一个月要达到100万迪拉姆的营业额并不困难。\n华商的涌现，难免对当地的劳工就业市场以及贸易市场造成冲击。中国产品也逐渐取代了印度、巴基斯坦产品的位置。华人人数虽然不如南亚人，但华人在经济上的影响力，勿庸置疑。\n迪拜淘金的热潮方兴未艾，可是，每一名受访华商皆异口同声表示，进场的黄金时机已过去了。“竞争太激烈了，生意越来越难做啊。”他们纷纷摇头感慨。\n90年代初，迪拜华商不足100家，中国商品奇货可居，利润可达成本一倍以上。可是，这两年来，华商大量涌进迪拜，引发激烈削价战，中国商品的利润往往只剩下3%至5%。而实力雄厚的企业，为了垄断市场，甚至在短期内亏本卖货，以把对手逼出市场的做法，也时有所闻。在迪拜，商场成了名符其实的残酷战场，“这是一个大鱼吃小鱼的地方，没有实力的企业，还是不要进来。”迪拜华商说。\n高昂的营运成本也使华商压力越来越大。来自温州的许佩佩和丈夫张荣在木须巴扎批发牛仔裤，因为租金涨得太厉害，3年间，他们搬了又搬，一直寻找着便宜的地方。像许佩佩那间仅跨几步就能走完的小店铺，一年租金就高达18万迪拉姆。仓库费、住所等，又是另一笔庞大费用。根据《绿洲报》报导，2008年迪拜一间两室的公寓，平均年租金为12万，比过去一年涨了50%，涨幅惊人。\n   许佩佩的店铺不足300平方尺，年租金高达18万迪拉姆。\n华商认为，迪拜房子的租金本来没有那么贵，房价都是中国人炒起来的。\n许多华商盲目听信传闻，误以为迪拜有掘不尽的金矿，抱着雄心壮志来阿联酋大展拳脚，结果条件稍差的一些，在激烈的竞争中败下阵来，最后实在亏不下去了，淘金梦碎，黯然撤退。\n   木须巴扎市场，放眼四望还是南亚人多，不过，高悬的红灯笼显示了里头的店主是华人。",
            "年轻精英齐聚迪拜": "阿联酋华人主要是商人。可是，到此谋职的华人也为数不少。阿联酋首都阿布扎比在7个酋长部落中石油产量最丰，石油工业最集中，许多华人白领精英在此从事石化工作。而迪拜是中东区的金融与商业中心，自然更吸引了世界各地的年轻华人。他们受过高等教育，能说流利英语，并且都是相关领域的杰出人才。\n迪拜可说是一个大工地。4座世界最大的人造岛（朱美拉棕榈岛、杰贝阿里棕榈岛、德拉棕榈岛、世界群岛），耗资40亿、占地460万平方公里的运动城，建在海底的酒店，高度已经超过688公尺并且还在继续往上建的世界最高楼迪拜塔，高科技智能大楼The Pad，都在如火如茶地建筑中。\n除了这些举世瞩目的建筑项目，全城各处都在发展新的商业区、住宅区，可谓到处有建筑工程。这波建筑热潮预料会持续多十年，目前迪拜的人力市场中，需求最殷切的当属建筑师、工程师。除此之外，华人子弟的身影还出现在金融业、电信业等各个领域。他们的月薪高达三千至两万美金，还可获住房、车子津贴等优厚福利。\n另外，由于阿联酋的华商与华人旅客直线上升，成了阿联酋酒店的十大客源国之一，阿联酋的酒店与餐厅乐于聘请华人当服务员。全世界最奢华的七星级帆船酒店的中国籍员工，就高达10%至20%。\n此外，许多酒店与餐厅集团，也和中国旅游学院合作，录取中国学生到阿联酋实习。董云菲与丁文婧是来自山东旅游职业学校的大专生，阿联酋朱美拉集团（帆船酒店与Al Qasar Hotel等，都是该集团旗下的酒店）与该校有实习生课程合作。每年，朱美拉集团都会派人到中国面试学生，甄选出十来名赴阿联酋。\n被选中的学生等于是酒店的正式职员，可以一直在酒店工作下去。可是，新一代的中国学生们对中国的未来充满信心。他们知道，只要有了一纸文凭，再加上在朱美拉集团工作的资历，他们可以轻易在中国任何一个地方找到好工作，直接进入管理层，因此，绝大部分学生都会在实习结束后，回到中国。\n在这些大酒店当最低层的员工，一个月薪水有1000迪拉姆。有趣的是，懂得中文的学生，还可得到每个月300迪拉姆的语言津贴。迪拜的星级酒店，汇集了来自全球各国的人才，“第一次看到那么多不同国家的人，第一次接触到国际化的工作环境，并学习先进的酒店与餐饮业管理系统。这经验太宝贵了。”董云菲说。\n她初到迪拜时，英文不好，无法和人沟通，非常寂寞，再加上工作辛苦，有几度很想放弃。可是，坚持下去后，她发现自己英文进步了，眼界开阔了，人也成长了。阿联酋另一酋长国沙迦，距离德拉只有20公里，公寓租金却只有迪拜的1/3，因此一些把店铺开在迪拜的华商，都住在沙迦，每天两地来回。近年也有华商开始在沙迦开拓市场。这里的家具、建材市场，本来多由印度人经营，中国人来了之后，看到印度人卖的都是中国货，还那么好赚，于是也纷纷到这里开店，令沙迦成了远近驰名的家具、建材市场。还有一名温州人魏建亮租下沙迦Rolla Mall二楼走道，设立柜台售卖电子产品，令该购物中心成了颇有名气的中国香港科技数码城。 在Hotel Qasar实习的山东旅游职业学校学生丁文婧与董云菲。",
            "贫富悬殊 天堂地狱": "和所有高速发展中的国家一样，阿联酋贫富悬殊严重。迪拜是富人的天堂，却也是贫者的地狱。\n一条迪拜港，把华人分成两个世界。迪拜港以西的朱美拉（Jumcirah），是所有国际大企业的所在。这是一块新开发的地方，马路宽敞，现代化大楼林立。\n在这里，生活节奏不像其他国际大城市股紧凑，人们可以享受一切物质所能带来的快乐，大量国际时尚品牌在此汇集，从名牌服饰到名牌家具，应有尽有。Mall of Emirates、Ibn Battuta Mall这些购物广场几乎可以满足所有人的购物欲望。除了猪肉，他们可尝到世界各国的高级美食，还可以到各大酒店的舞厅、酒吧饮酒作乐，气氛不亚于其他国际大城市。这里的迪拜，是个享受人生的地方。\n   马来西亚籍工程师曾永胜与香港籍妻子罗加欣，在迪拜的生活舒适，闲暇时到酒店喝茶，享受人生。\n迪拜港以东，也就是华商云集的德拉区，和朱美拉形成强烈的对比。这里发展较早，建筑物非常密集，市内交通堵塞严重，夏天空气粘滞闷热，除了一些正宗的中餐厅能吸引白领华人偶尔光顾，就没有其他吸引人的地方了。“除非有绝对必要，否则我不会踏足德拉。”一名在跨国企业工作，领着月薪数万迪拉姆的中国籍人士说。\n德拉的华商们，抱着淘金心态，勤奋地工作，刻苦地过日子。在这边苦个数年不要紧，最重要是能尽量多赚，回国后再过好日子，是当地华商的普遍心态。由于迪拜消费高昂，他们平时也不太舍得花钱。\n他们的生活没有多少享受可言。以在伊朗市场从事眼镜批发的罗丁海与张淑卿夫妇为例，他们下班时已是晚上9点多，回到沙迦的公寓，夫妇俩一起做饭，11点左右才能吃上晚餐，第二天9点又要准时开店。至于午饭，也都是自己准备的便当。\n   眼镜批发商罗丁海与妻子张淑卿，生活清俭刻苦。\n在中国贸易城附近开上海超市的白大婶，虽然年纪颇大，可是，为了帮女儿看管超市，一样过着早出晚归的生活。白大婶每天7点多就得起床准备开店，然后一整天守在小小一家便利店里，直到晚上11点多关店。回家后一家人一起做饭，晚饭吃完，一般已经是凌晨2点了。\n   上海超市的白大婶，每天起得早睡得晚，为女儿掌店。\n德拉市场的老板，总算还有自己的一套公寓，而德拉市场的打工仔，则住在称为“大家”的廉价宿舍。这种公寓一般有三四间房，每间房住上7至12人，这类室内充满油烟味、汗酸味的公寓，一个床位，月租也要700迪拉姆。不过，艰苦的环境并没有击垮年轻华人，他们把这视为磨练，并且尽量保持乐观，住在“大家”的林元说：“中国人算不错了，印巴人还要睡马路！”\n阿联酋还有一些活在社会边缘的民工。由于整个迪拜市到处都是建筑工程，因此这里也涌现了大批华人建筑工人。沙漠夏季气温高达40至50度，在这里铺路盖房，宛如在烤箱里工作，如果忘记戴手套，一接触到金属，皮肤马上被烫出水泡。他们每天工作十几个小时，有时周末还要加班。有人形容，这些华工是“住在‘集中营’，吃的食物连狗食都不如”。恶劣的生活条件，犹如现代版的“卖猪仔”。\n工人被中介公司欺诈的事件更是屡见不鲜。据一名在工地当管工的中国人透露，当初他来迪拜时，中介公司告诉他两年能赚十万迪拉姆，但他只拿了6万迪拉姆，那还是主管级的薪水，技术工人薪水更低。再加上这一两年中国汇率升高，兑换后他们赚的钱无形中变得更少。华工也没有获得医疗福利的保障，该名管工患肾结石，却因医疗费用太高无法就医，只好痛到无法忍时才自己掏腰包到医院打一支上百美金的止痛针。生活没保障，环境不好，消费又高，不少华工情愿回国工作。\n问他们为何不一走了之，他们说护照被中介公司扣着，哪里都去不了。该名主管申请回国就医，却不获上级批准。据了解，在阿联酋，扣押工人护照属于违法行为，可惜，因为大部分工人文化程度不高，不了解自己的权益，只好任人欺凌。\n这些华工是被遗忘的一群。曾在迪拜工作的白领华人陈裴瑶说，他有时在街上看见这些民工，只觉他们犹如动物般，一脸木然。他们出现在迪拜每个角落，却又仿佛是隐形的一群。今天，迪拜在向世界夸耀他们最耀眼的建筑奇迹时，这些华工的血汗，实在不容忽视。\n另外，华人性工作者也在阿联西悄悄滋长。许多中国劳务公司为谋私利，对迪拜作出不实宣传，宣称这里工作机会多，报酬高。交了大笔中介费来到迪拜的中国女性，却完全找不到工作。为了出国，她们已经欠下大笔债务，不能就此回国。许多人迫于无奈，只好卖身。由于华人性工作者的数量，在阿联酋有越来越多的趋势，对当地华人的形象造成了一定影响，因此开始引起当地华社的关注。 阿联酋阿吉曼聚集了许多跑展览会的华商。他们在展览会摆小档位，哪里有展览会，他们便往哪里跑。选择阿吉曼落脚，是因为那里房租便宜，他们租了楼房，既可住人，又可放货。",
            "华商多 商会更多": "阿联酋华人多，华人社团更多。这些社团多是地缘性商会，譬如温州商会、台州商会、河北商会、徐州商会、义乌金华同乡会等等，此外，在龙城营业的商家也组成了龙城商会。大大小小的商会多不胜数，可惜除了少数商会外，多数商会并不活跃。\n华人在阿联酋历史尚浅，而且，不同于其他移民国家，华人并没打算在此长留。许多长袖善舞的华商，找了几名志同道合的同乡，就办起一个社团，联络乡谊，开拓商机。不过，既然只是过客，搞起社团也就不太认真，缺乏长远规划。商会成立之后，只是联谊吃饭，接待外宾。由于社团注册手续非常繁琐，又要每年更新执照，因此，很多社团甚至没有注册。由于这些小商会并没搞什么大集会，因此倒也没有碰到过什么问题。\n目前，阿联酋办得最出色的商会，当属温州商会与台州商会，此外，中国商会虽然不如以前活跃，却也相当有名。温州人最早到达迪拜，人数也最多，约有一万名。有鉴于温商多是中年人，外语不好，又不熟悉当地文化，做生意常碰到困难，温州商人陈志远于是萌生了创立商会的念头。2004年，温州商会正式成立，陈志远出任会长至今。当\n商会成员和当地政府发生纠纷，或当同行间互相杀价，产生矛盾时，商会都会介入调停。与其他国家的商会相比，阿联酋华人的商会力量小，结构也松散得多。当地华商最迫切需要的，也许是一个强势的商会，规范华商的市场行为，通过价格约束、品牌塑造等方面，提升华商的地位，并把华商团结在一起，争取华商在阿联酋的权益。\n除了商会，迪拜尚有一家阿联酋华人社区中心，对当地华社贡献很大。阿联酋华人社区中心是一家非营利民间组织，由TT特快汇款的老板何家财出资成立。社区中心每星期五都有一个免费让会员参加的英语沙龙，协助会员提升英语能力。此外，社区中心还开办了收费的阿语和英语培训班。\n负责该中心运作的，正是TT特快汇款的员工。在这群充满热情的年轻人的带领与协调下，社区中心成了阿联酋最活跃的华人社团之一。他们办过文艺晚会，也办过群英会，邀请成功的商业人士聚会，讨论市场状况，华社前景等。\n不过，该中心最主要的功能，还是帮助落难华人。该中心提供咨询服务，为华人解答法律、宗教、投资经商等方面的问题。当华人遭遇劳资纠纷、商业欺诈、意外事故时，也可直接到该中心求助。中心内有个法律顾问阿都拉曼（Abdureheman Wubuliyasheng）,协助华人进行翻译，及到相关部门立案、辩护、调解纠纷等。\n该中心自成立以来，每年受理200至400多宗案件。阿都拉曼表示，该中心受理的案件以劳务纠纷、签证等为多。\n到社区中心寻求咨询服务，每一次只象征性收费20迪拉姆，和外头律师每小时数百迪拉姆的收费比较，非常廉宜。当碰到完全没有能力，又迫切需要帮助的华人时，社区中心还会提供免费帮助。阿都拉曼说，能看到别人的笑容就是他最大的酬劳。 根据阿联酋华人社区中心的统计与分析，缺乏法律常识是华商的最大弊病。华商相信口头承诺，总是不找律师打一份正式的合同，或是随便乱签合同，等到有麻烦才后悔。华人也不看管好自己的重要文件，有一名华人曾把护照借给同事，该同事又用他的护照到银行开户口，并开出了21万迪拉姆的支票，结果该华人被银行追债。\n   阿联酋华人社区中心的法律顾问为上门求助的华人解答法律疑问。",
            "在沙漠浇灌基督之花": "和其他海湾国家一样，回教在阿联酋受到绝对保护。尽管如此，迪拜还是具有一定程度的宗教自由。迪拜的杰贝阿里（Jebel  Ali)工业区，就有个地方专门让其他宗教进行活动，天主教、基督教、锡克教等教堂，全都集中在这个特定的园区内。不过，法律也规定，外教人士不得向本地人宣教，一旦走出教堂大门，也不准有任何非回教的宗教活动。\n佛教在阿联酋并不活跃，迄今并无寺院或佛教徒的聚会出现。基督教近年在迪拜却发展蓬勃，来自世界各地的华人基督教徒一起在教堂内进行崇拜，有的还自动自发在家里办起圣经研究班。\n阿联酋华人教会的发展，可以追溯到20多年前。当时，有一名虔诚的华人基督徒欧阳仪珠，眼看迪拜其他种族的基督徒都有教会，于是，就和一些来自新加坡及其他地方的华人姐妹，在家里举办祷告会。1997年开始，每逢星期二，基督教徒开始聚集在欧阳家里祷告查经、唱赞美诗歌。2002年，在美国大使命中心的王永信牧师及欧阳仪珠的推动下，沙迦举行了第一届波斯湾华人宣教研讨会。会后，华人信徒在United Christian Church of Dubai （UCDD)国际教会开始礼拜，华人终于有了自己的教会。2003年2月，会众正式以“杜拜华人基督教会”（Chinese Christian Church of Dubai）为名，成立了迪拜第一家华人教会。\n目前，迪拜比较有规模的华人教会共有3家，分别是由刘得贵牧师带领的杜拜华人基督教会、海湾华人基督教会以及由施约瑟牧师带领的华人福音普传会。\n杜拜华人基督教会大概有200多名教友，每个星期在杰贝阿里的迪拜福音教堂中心（Dubai Evangelical Church Centre）有早晚两次崇拜聚会。有趣的是，为了配合当地的周休时间，基督教的主日崇拜，一律改为星期五，而非星期日。\n华人基督教会常向当地的华工分发食物和传福音。这些华工大部分是来自中国农村的年轻男子，生活苦闷，生活条件也不好，因此比华商更容易接受基督教。由于工作时间的关系，他们只能出席晚上的主日崇拜。住在附近的工友自己走路过来，住得远的，则有教堂派巴士接送。信教后，他们的精神有所寄托，打架斗殴的事件也比较少了。\n   早在20多年前，欧阳仪珠就带领一群姐妹，在家举行祷告会。（照片由欧阳仪珠提供）\n   晚上的崇拜聚会，以劳务人员居多。",
            " 创刊热潮席卷迪拜": "阿联酋的华人超过16万，对资讯流通需求迫切，掀起华文报刊创办热潮。\n每隔一段时期，阿联酋就有新的华文报刊冒出来，但很多发行了几期后就销声匿迹，也有些消失了一阵子又复刊。这些报刊当中，多数缺乏长远规划，也没有阿联酋新闻部发出的出版准证。不过，也有几份报刊，办报态度较为严谨，始终在激烈的市场竞争中屹立不倒。\n绝大部分华文报刊以商业资讯与广告为主，新闻与休闲娱乐内容的比例小于50%，可于各大小超市、华人经营的旅馆及中餐厅等地方免费索取。\n几家拥有高发行量和知名度的报刊分别是《绿州报》、《新民商报》、《华人时报》、《华人之窗》与《东方商报》。近期在阿联酋创刊的刊物还有《大家文萃》、《名报》等等。\n《新民商报》创刊于2004年，是第一家获得阿联酋新闻文化部出版准证的当地华文报刊。据统计，《新民商报》在迪拜及阿联酋北区每期的发行量高达一万份，另有5000份发行到其他国家，是海湾地区发行量最高的华文周报。\n《新民商报》的内容包括阿拉伯文化介绍，与侨民相关的当地政策、经济与商业情报、当地华社动态等等，跟其他当地报章比较，内容算是比较齐全，编辑方针也较严谨。难得的是，把这份报刊搞起来的，正是TT特快汇款和阿联酋华人社区中心的职员。他们利用工作空档，收集与整理新闻，再把资料发到中国去排版。\n此外，《新民商报》也和上海的《新民晚报》合作，推出了《新民商报·新民晚报阿联酋版》。这个合作版每周一期，每期两版，内容与排版，全由《新民晚报》供应。为此，《新民商报》的排版设计，也尽量依循《新民晚报》，以统一风格。在阿联酋拿起一份《新民商报》，恍惚中，有种回到上海的亲切。\n中东区最早创刊的报纸是2001年问世的《绿洲报》。该报创办人为湖北省的李明，曾在中国政府机关工作。因为历史最久，《绿洲报》知名度也比较高，发行量达到5000份，版面虽只有杂志大小，却高达44版。\n另一份办得颇出色的报刊是《东方商报》。这份每月逢5、20日出版的报纸，由阿联酋东方投资顾问展览公司创办。内容包括中东地区的金融与物流、投资建设、中东贸易、房地产以及全球的经济新闻为主，特别适合中东地区的华商与投资者。这份报纸也是海湾地区投资最大、最有企图心的华文报。该报有一个正规的编辑团队，记者持有阿联酋政府颁发的记者证。\n不过，在阿联酋，传媒并无太大的出版自由。华文报刊在出版前必须把所有的标题翻译成英文，让政府审查。任何有违当地宗教、法律、风俗的新闻以及敏感题材，都不会刊登。\n虽然华文报刊越来越多，可是，《新民商报》负责人肖琼小姐说：“市场是无限大的，华文刊物没有达到饱和的说法。能不能经营下去，要看你怎么去开发市场，和你自己的利益点在哪里。”\n网站方面，阿联酋华人社区中心管理的www.enterwto.com，以及温州商会副会长王伟胜和朋友刘海涛创办的迪拜华人网www.dibai.com，都是服务华人的网站。这些网站张贴了许多关于阿联酋的资料，从领事馆讯息、海湾新闻、商业资讯乃至餐饮购物资讯等，让投资者得以进一步认识这个地区，也让当地华人有个交流的空间。 2006年8月1日，中国人王伟胜和刘海涛收购的电视台“亚洲商务卫视”（Asia Business TV）正式开播。该电视台覆盖中东及北非地区21个阿拉伯语国家的4亿观众，节目包括《品位中国》、《周游中国》、《中国著名品牌》、《中国百业之窗》等，把中国与中国商品介绍给阿拉伯观众，协助中国商品在阿拉伯国家建立品牌知名度。\n   肖琼既是TT特快汇款的经理，也得负责《新民商报》与阿联酋社区中心的运作。",
            "华文班留住孩子的根": "1998年，中国大使的太太在一场饭局中向欧阳仪珠提议开办中文班，几个月后，迪拜第一个中文班便宣告成立。\n今天，欧阳仪珠办的中文班共有40名学生，5名老师。学生多是来自中国和新加坡的华人的孩子，每周上两个小时课。中文班因为得到迪拜学院（Dubai College）赞助，可以免费使用课室，因此学费不高，3个月共550至600迪拉姆。\n2007年，迪拜又出现另一个由中国人闯海鸥与新加坡华人潘惜娇开办的中文班。目前，该中文班共有50多名儿童与少年学生。\n闯海鸥表示，家长送孩子来学中文，主要抱着两种心态，一种是让孩子多学习一种国际语言，另一种则要孩子把母语学好。如果是为学好母语而来上课的，她会采取新加坡小学的教材，不但要求小孩懂得用华语沟通，还得会写中文。如果只为兴趣而学华语，\n课程就以趣味性为主，以激发和保持孩子对中文的兴趣。\n除了中文，闯海鸥也希望孩子对中国和中华文化有一定的认识。譬如四川大地震时，她要求老师向同学解释中国发生了什么事，并发动筹款活动。北京奥运期间，老师们也会分享奥运的消息，以期激发华人孩子的民族自豪感。\n“师资是我比较头痛的问题。”闯海鸥表示：“迪拜华人虽多，但都是做生意或工作的，不像欧美国家有很多中、英语都很好，又有教学经验的大学生。在迪拜上国际学校的孩子完全不觉得学中文是种责任，因此中文班的老师要懂得生动教学，否则难以保持孩子的兴趣。”\n在这些有心人的努力下，随父母来到迪拜生活、受教育的孩子，有了学习自己的母语与文化的机会，中华文化也得以在阿联酋的土地上，延续下去。\n   中文班创办人闯海鸥（右）与教师罗兰。"
        },
        "【其他资讯】": {
            " 国际城内有龙城": "德拉人满为患，许多有意进军迪拜的华商欲求一店而不得，于是，龙城商场应运而生。龙城是中阿两国政府合作发展的项目，刚开始时，号称是中国在海外建立的规模最大、档次最高的中国商品集散中心。龙城坐落在国际城（International City）内，从德拉开车前往龙城，须经过一片漠漠黄沙，约半小时才能到达。国际城是个新开发的区域，到处是未竣工的建筑工程。\n龙城长达1.2公里，可容纳近4000家店铺。一眼望去，约30%还是空铺。这是个干净敞亮的地方，里头除了餐厅、小超市，还有长椅让人休息，和木须巴扎那些小巷弄里的华人商家相比，环境舒服多了。龙城在招商时，强调这里是做批发的贸易城，开业后却似乎成了零售式的购物广场。\n龙城开业之初碰上不少问题，如装修没弄好，店铺内连电源都没有，只能靠走廊上的灯做生意，加上地点偏远，宣传不足，生意很清淡。坚持了3年多后，龙城生意开始上轨道，许多外国商家也慕名前来采购货物。当地商家坦诚这里的生意尚远远比不上德拉，但对龙城的前景非常乐观，认为只要守多几年，龙城生意会更火红。\n在龙城经商与打工的中国人约有四五千人，不过，在国际城定居的华人可不止此数。由于这里租金便宜，所以在德拉工作的华人也跑到这里来住，每天开车来回。迪拜政府发展这个区域之初，本意是要把来自世界各国的人集中在这里，故名国际城。谁知，这里竟然成了一座唐人城。坐落在国际城内的龙城。龙城内的华商陶传富与外甥女徐挺挺。"
        },
        "【结语】": {
            "结语": "今天迪拜的情况类似当年的纽约。这里汇聚了全球形形色色的人，尤其华人，更遍及了各个领域。有的华人用血汗建筑起这城市的一砖一瓦，有的华人则以丰厚资本与商业经验为这城市带来繁荣。和纽约不同的是，来到迪拜的华人，始终没有视此为家。在一块肯拼搏就有希望的土地上，建立一个理想家园是美国华人的梦想。迪拜华人也有一个迪拜梦——在最短的时间内赚取最多金钱，然后离开。也因此，迪拜梦和美国梦，有了不一样的深度。商业大厦林立的迪拜呈一片欣欣向荣的景观，是现代华人的新“淘金梦园”。"
        }
    }
}