{
    "非洲其他国家与地区": {
        "【引言】": {
            "引言": "非洲的早期华人移民，可类别为自由移民及契约华工。虽然人数不多，但凭着拼搏与勤俭的美德，他们奠定了稳健的经济基础。直至20世纪80年代，随着港台和中国大陆掀起新移民浪潮，非洲华人的人数才算达到高峰。战乱频仍的非洲，既是危机四伏，又是商机处处，这里是容易赚钱的地方，却不是颐养天年的好所在，华人一旦有了足够的积蓄之后，便远走高飞，或打道回府，或再移民欧美国家。"
        },
        "【西方列强入侵】": {
            "西方列强入侵": "非洲疆域辽阔，是仅次于亚洲的第二大洲，拥有56个国家和地区。非洲人口众多，在世界排名榜上也是仅次于亚洲。\n早在15、16世纪西方列强入侵之前，非洲沿海与内陆地区，已经兴起了一些部落王国，居民靠狩猎、采集和原始农耕为生。另一些则以强大统一的王国姿态出现，建立了梯田、灌溉系统和进步的农耕技术，并与邻近地区展开商业贸易，城镇随之出现，古国绽放出灿烂的文化光芒。\n自15世纪下半叶以来，西方列强包括葡萄牙、西班牙、荷兰、法国及英国等国家，便开始向沿海地区相继入侵，在非洲西海岸建立据点，以武力强取豪夺，把非洲的黄金、象牙都占为己有，并转运到欧洲市场去销售，赚取丰厚的利润。\n不但如此，侵略者更把非洲土人沦为奴隶，强行把他们押送到欧洲的市场去，像货品一样贩卖，掀开了奴隶贸易的序幕。由于贩卖奴隶给奴隶贩子带来可观的收入，市场甚至扩大到美洲去。奴隶贸易的悲剧延续上演了4个世纪，直至1870年才逐渐消失。\n19世纪以后，除了老牌的侵略者如葡萄牙、西班牙、荷兰、法国、英国与德国之外，连意大利与比利时等国也不甘落后，加入侵略者的行列，向非洲大陆进军，企图分一杯羹，割据一方。到了20世纪初年，列强已完成了对非洲的占领。\n列强把非洲沦为殖民地后，便着手经济改革，积极开拓种植园，大规模栽植经济作物如可可、棉花、花生等。为了方便农作物的运输，当政者需要修筑铁路及公路，把内地城镇与港口接连起来。殖民地的劳动力不足，所以殖民政府便把目标移向中国，招募契约华工，于是，一批批华工便冒着生命的危险，迢迢千里地从中国远赴非洲。"
        },
        "【契约华工与自由移民】": {
            "契约华工与自由移民": "在18世纪，法属毛里求斯、留尼汪、马达加斯加及荷属南非已经有契约华工的足迹。此后的100多年间，华工继续流入，这些地区很快就成为华人人口最多的聚集地。到了19世纪与20世纪初，契约华工相继被引进，扩散到德属东非、法属西非、英属西非、葡属东非、刚果自由国、英属圣赫勒拿岛（Saint Helena）、葡属圣多美和普林西比岛（Sao Tome and Principe）及英属塞舌尔群岛（Seychelles）等地。据统计，到了1910年，非洲的契约华工已有约15万人。\n契约华工的源流各有不同，有的是从英属海峡殖民地及荷属爪哇招募而来；从中国招募的华工，则多从广州、香港、澳门、汕头、厦门等港口下船。此外，非洲殖民地宗主国也从山东的胶州湾、上海、天津、大沽及秦皇岛等地招募华工。\n庞大的契约华工航抵非洲各口岸后，便被驱往各地去劳动，有的被运送到种植园，栽种甘蔗、椰子等经济作物，并到炼糖厂去制糖，以糖产供出口外国；有的到农场去种植蔬菜瓜果，将新鲜的品种与农耕技术，传授给非洲人。有的华工参与修筑铁路或公路，在瘴雨蛮烟，热气熏天的恶劣环境下工作，牺牲了无数性命才把铁路修筑起来；有的华工被派去挖采金矿，深入五六百英尺的矿井，以炸药爆石，随时粉身碎骨，性命不保；有的建筑工人、泥水匠、木匠、铁匠，则被派往建筑工地，兴建房屋、仓库、堡垒等；有的甚至须负责运送军火弹药等工作。\n华人虽然勤奋工作，奉公守法，却遭受不平的待遇，工作时间长，工资低微，住宿饮食条件恶劣，更要忍受督工的欺凌虐待。合约期满之后，还得被强行遣返回国。不过，有的契约华工在约满后，获得当局批准，自愿继续居留下来。恢复自由身的他们多半弃农从商，做起小本生意，或经营零售店与饮食业，或充当工人。\n自由移民进入非洲，要比契约华工早得多。早在17世纪中叶，就有华人囚犯被流放到毛里求斯与南非去。他们监禁期满并被释放出来之后，就成为自由民。随着时日的推移，更多中国自由移民入境。他们多是广府人（南海、顺德、番禺等）与客家梅县人。\n中国自由移民进入葡属东非，始于19世纪下半叶的移居洛伦索马贵斯（Lourenco Marques，马普托的旧称）。早期的移民则是澳门的华籍囚犯；1857年，有30名华人从澳门抵境，他们有的从事采集珍珠与象牙，有的栽植肉桂与豆蔻。\n19世纪末，又来了一些广东省的工匠，在洛伦索马贵斯定居。1900年，此地共有84名华人，除了工匠外，也有一些华人在制糖厂工作。1900年，贝拉（Beira）有华人84名，有些是工匠，大多数则是甘蔗园的种植工人。1903年，一个名叫谢三的木匠兼建筑师捐出一片地段，修建了一个中国亭，后来更在这里建了一所中文学校。\n第一次世界大战之后，有更多华人移民抵境，之后多成为杂货商。1940年，马普托（Maputo）已有500多名华人。这时的马普托已发展为颇具规模的港口城市，华人可说是马普托的开荒牛，披荆斩棘，开疆拓土，促进了马普托的开发与繁荣。而华人多年来的拼搏与奋斗，也奠定了稳健的经济基础。\n塞舌尔群岛是英属地，所盛产的椰子，是地方政府非常重要的收入。1886年，23名来自毛里求斯的中国人移居这里的首府维多利亚（Victoria），成为首批中国移民。嗣后，从广州与香港继续有移民迁入，参与种植业及商业活动。随着时日的推移，中国移民慢慢稳住了脚跟，也逐渐适应当地的环境，与土著融为一体。有些华人还与当地妇女通婚，繁衍了混血的下一代。"
        },
        "【华社的成长与茁壮】": {
            "华社的成长与茁壮": "在1911年与1945年的30余年间，非洲华人人数缓慢地增长。不过其增长率呈现不规则的走势，主要是受到中国与世界形势的变迁，及非洲国家施行的华人政策的影响。\n这时期非洲华人的另一显著现象，便是女性移民的增加，使男女比例发生了变化。妇女人口的增加，意味着华人自然出生率的提高，而异族通婚的现象也随之减少了。\n长期以来，非洲华人的经济活动都以商业为主。在早期的自由移民当中，就有一些华人是经商的。此外也有契约华工，合约期满后变身自由民，即转行从商。初期阶段，由于资金有限，大多只能充当流动商贩，他们或在街头巷尾摆摊，售卖日常用品，或沿门挨户向顾客兜售货品，赚取蝇头小利。有的深入穷乡僻壤，以物物交换的方式，与内陆居民交换粮产及家庭手工艺品，然后转运到市区去贩卖。\n几年后华人积聚了一些财富，便做起小本生意，经营杂货店以及百货商店。杂货店通常售卖糖、油、盐、米、咖啡以及罐头食品；百货商店则售卖衣服鞋帽、陶瓷器、玻璃器、刀叉餐具、五金以及装饰品等等。\n在大城市与港口所在处，人口较密集，商业较繁盛，也有华人批发商与贸易出入口商。他们把大批的中国食品与用品，运送到非洲各港口，分批转手零售商。他们也把非洲的土产包括香料和糖产航运到香港及中国大陆的港口去。\n华商也投资餐饮业及小型工业。餐馆供应中国菜肴，食客多是外籍人士。一般餐馆多是家庭式的，雇用外籍劳工的不多。\n除了工商业以外，华人也涉足其他行业。城市的建设，房屋的兴建，工厂、码头、仓库等建筑过程，都浸透了华人的血汗。华人建筑师、建筑工人、泥水匠、木匠与铁匠等工人，作出了巨大的贡献。华人也是商店与工厂的雇员、农场的农夫、运输公司的司机及搬运工人。\n随着时间的推移，非洲的中国移民逐渐增加。移民初来乍到，无论在生活上与职业上都碰到不少难题，因此来自同一地域的人，便凝聚在一起，团结起来，互助互惠，群策群力，共商对策，以谋求共同的福利，与解决面临的难题，于是地缘的组织便应运而生。\n到了20世纪的首30年，涌现了更多不同性质的华人社团。各大城市成立了中华商会、华商总会或中华会馆。中华商会是个超越帮群的组织，是华社最高的机构，代表了全体华人。当时非洲各地的华人，经常遭到白人的嫉恨和政府不同程度的歧视，这往往使华人的权益受到损害，在关键的时刻，中华商会就会挺身而出，为华人仗义执言，争取应有的权利。中华商会也推动华人的慈善事业，如协助贫病无依的老人，购置墓地安葬死者等。此外，还有文化社团，以保留及发扬中华文化为宗旨，而体育社团，则旨在提倡运动，增强体魄。\n值得一提的是非洲华人对兴办华文学校的热诚。自1920年代开始，华文学校便接二连三地出现。毛里求斯、南非、留尼汪、马达加斯加这一些有不少华人聚集的地方，甚至连葡属东非的贝拉与洛伦索马贵斯，都有新式小学的兴办。到了40年代，更有华人开始兴办华文中学。\n跟其他地区的海外华人一样，非洲华人仍然保留祭祖拜神的传统。在规模较大的会馆，大都摆设了远祖及神灵的塑像，每逢良辰佳节及特殊的日子，后人都要准备丰盛的酒肉水果，点燃香烛，举行隆重的仪式，祭拜祖先神灵。在众神中，最受普遍膜拜的神灵，要数关圣帝君、天后圣母与观音菩萨。"
        },
        "【新移民的到来】": {
            "新移民的到来": "直至20世纪60年代，除了南非、毛里求斯、留尼汪及马达加斯加聚集了较多的华人以外，偌大的非洲大陆，华人人口都非常稀少，即使是华人较多的贝拉港，也不超过1000人。后来的新移民都异口同声地说，当他们初来乍到时，无论在机场或城市，触目所见，几乎没有黑眼睛、黄皮肤的炎黄子孙的踪影。70年代以后，新移民逐渐移入，情况才有改观。\n首先是香港移民的到来。除了有较多移民涌入南非以外，香港人的足迹也遍及西非、北非与东非。到了80年代，由于移民条件的放宽，加上处处充满商机，南非成了香港人的首选。每年前往南非的香港人，达1000户之多。香港移民多属“投资移民”，他们携带雄厚的资金，先进的技术与设备，以及科学的管理与营运方式，到非洲来闯出一片天，令人刮目相看。\n80年代以后，台湾人陆续移民非洲，其人数之多，占了移民总体很大的比例，形成了移民浪潮波澜壮阔的画面。1994年，南非已有台商约7000余人；1999年，科特迪瓦（Cote d'ivoire）有华人500人，其中100为台湾人；莱索托（Lesotho）有华人1000余人，绝大部分来自台湾；1999年，斯威士兰（Swaziland）华人约240人，其中台湾人占了180，成为当地华人的主流。此外，马拉维（Malawi）、加纳（Ghana）等地的台湾华商也多。跟香港移民一样，台湾移民多属“投资移民”与“技术移民”。\n90年代以后，中国大陆新移民也陆续入境。跟过去的移民群不同，中国新移民以福建人居多，其次是浙江青田人。青田移民人数居欧洲华人之冠，如今又横跨非洲，足迹遍及非洲各国。此外，还有一些移民是来自上海、北京、山东、广东及东北等地方。中国大陆移民的结构较为复杂，包括私营企业家、劳工、医疗人员等，不一而足。\n在中国移民当中，还有特殊的一群，他们包括工程师、农业技术专家、医疗人员、科技专才、教师及留学生等等，都是国家派来的专业人员，以协助非洲各国展开各项建设工程及医疗卫生等项目。60至70年代间，非洲大部分国家都与中国建交，除了国与国的首长常互相访问之外，还签订了许多合作协议，包括经济、贸易、科学、技术、文化、卫生等领域。数十年来，中国派来了许多专家，协助非洲各国改良农业耕作技术及水利灌溉，修建水坝、铁路、公路、桥梁与机场，建造体育中心、动物保护区等大工程。中国政府也派了一批又一批的医疗队，为非洲病患治病，协助改良医疗设备，赢得非洲政府与人民的崇敬与爱戴。这些专才工作了三五年完成任务后，大部分会回中国，只有少数人留下来。"
        },
        "【华人的经济活动】": {
            "华人的经济活动": "非洲华人的经济活动领域是多方面的，有不同的类型，有些是大规模的企业，资金雄厚；有些是小规模的商业活动，或是家庭式的，或是个体户的，资金微薄。活动的区域与投资的地区也有别，一般而言，非洲南部是华人聚居的地区，由于基础设施较完善，所以此处华人的经济活动最为活跃。而西非与东非的国家较为贫穷，内战频繁，政局动荡不安，不利于华人经济活动，以致华人意兴阑珊。\n就类型而言，华人在非洲从事的经济活动，大致上可分为商业、工业、农业三大类。\n华人从事商业的人数最多，以经营杂货业、百货业为主。一般都是小本经营，零售日常用品与食品。当然也有投资较多、规模较大的超级市场。杂货店与百货商店，遍布各大小城市，甚至穷乡僻壤都有它们的踪影。其次是餐饮业，大多是小餐馆及外卖店，资本较小，甚至厨师、侍应生、坐台及洗碗碟，都由家庭成员一手包办。当然也有少数装潢堂皇、设计典雅、规模宏大的大餐馆，招待达官巨贾的光临。此外还有批发商、贸易出入口商、交通运输业、服务业、五金店、药材店、电器店、代理汽车店乃至中医诊疗所，五花八门，教人眼花缭乱。\n来自五湖四海的中国小商贩，不约而同地聚集在同一地点作小生意，有的摆地摊，有的租赁小商店，售卖各色小商品，吸引了人流的到来，久而久之，就成了具有中国人特色的小市场，形成了中国城（唐人街）的雏形。\n非洲南部的纳米比亚（Namibia）就有两个中国城，一个在首都温得和（Windhoek），另一个在奥西坎果（Oshikango）。首都的中国城位于温得和克工业区的北部，离开市中心约20分钟的车程。它是由李澄原先生于1998年创建的，这里原本是个大仓库，经改装后成为市场，分成许多小摊与小店铺，分租给小商贩营业。中国城大闸门前刻着“中国城“3个大字，城里的商店林立，售卖日常用品，琳琅满目，包括服装、鞋帽、自行车、电单车、床上用品、家用电器、泡面、罐头、调味品以及蔬菜水果等物品。这些货品几乎全来自中国，虽然档次不高，但因价钱廉宜，适合当地人的消费水平，所以来选购的人很多，生意红火。据这里的华商说，纳米比亚投资环境好，来投资的人越来越多，中国城的发展也会越来越好。\n中国城除了零售商以外，也有批发商与贸易商，吸引了当地与邻国商人来办货。这里也开设了一些中国餐馆，饕餮客可随意选择，大快朵颐。\n另一个中国城开设在奥西坎果，这里与安哥拉比邻，汇集了众多华商，中国货品更多，其规模比温得和克的中国城大得多。这里的零售商店吸引了许多当地顾客来光顾，邻国安哥拉的商人也远道而来，向城里的批发商办货。据说中国城的商户每年从中国运来的货柜至少有1000个。\n博次瓦纳（Botswana）的首都哈博罗内（Gaborone）也有一个东方城，这里是全国最大的中国商品集散地，城内华人商店鳞次栉比，售卖各种中国货品，中国制造的服装、鞋子等日常用品，尤其获得顾客青睐。城内还有不少中餐馆，经营各色菜系，各种风味俱全。\n华商坚韧不拔的毅力与锲而不舍的精神，在非洲各地发挥得淋漓尽致。他们的足迹几乎遍布非洲各个角落。如塞内加尔（Senegal）原是西非落后的国家，其首都达喀尔（Dakar）市中心的“百年大道”，由于华商的涌入，已发展成为“中国市场”。因“百年大道”已经饱和，华商又向另一街道发展，杂货店及百货店林立，形成第二个中国市场。华商商店售卖的货品价格便宜，正好适合塞国人民的低消费能力。\n在非洲的其他国家如贝宁（Benin）、吉布提（Djibouti）、毛里塔尼亚（Mauritania）、索马里（Somalia）及乌干达（Uganda）等，都有华商开设的国际贸易公司、小型工业制造厂、零售店、中餐馆、旅馆等企业。华商在这些地区的活动，有助于当地的开发，促进经济的繁荣。\n值得一提的是，中医的神奇效应博得了非洲人的良好口碑。中医师以针灸、推拿与按摩的手法，为非洲病患治病。一根细小的银针，对准穴位插下去，居然会针到病除，使病人减缓痛苦，令当地人啧啧称奇。加上中医收费不高，更是广受穷人的欢迎。在东非的坦桑尼亚（Tanzania），估计就有30名中医师替人治病。\n工业则有港台及中国大陆的企业家，投资设厂，生产工业产品，或供国内市场，或供外销。工业产品林林总总，最常见的有纺织品（包括成衣、牛仔裤）、塑胶品、鞋类、食品加工、建筑材料、电器与电子产品、造纸、木材、玻璃及搪瓷等等。企业家挟其雄厚的资金，找来一批技术工人及当地的普通工人，利用政府提供的优惠条件，生产出成本较为低廉的产品，供应国内与外国的市场，赚取利润。这些成功的华人企业家，比比皆是，为当地经济作了巨大的贡献，不少人因此被土王册封为酋长，无比荣耀。尼日利亚的朱南扬、加纳的周森林、南非的甘致竹、喀麦隆（Cameroon）的陈伯松等，都是很好的例子。\n也有华人投资开设农场，种植蔬菜、果树及花卉，以供应当地与国外的市场。他们引进了先进的农耕机械、化肥、农药及精致的耕作技术，为改良非洲的农业作出了巨大的贡献。如莫桑比克（Mozambique）华人投资发展的农场，就有30多家，大量种植香蕉等农作物；又如科特迪瓦的李承谷，与美国德州农工大学技术合作，并聘用菲律宾的专业人才，经营大规模稻作农场，成为海外华人开拓农业的营运新模式。\n在赞比亚（Zambia）华人经营的农场中，中肯农场是佼佼者，主人公是王驰与李莉夫妇。王驰原在北京农业大学教书，后应聘来到赞比亚经营农场，李莉接着也到赞比亚来。1994年，夫妇俩连同一批雇员将一片荒地开垦为中肯农场，种植农作物供应当地市场，同时也发展畜牧养殖业。经过了十几年的苦心经营，中肯农场已发展成拥有两个分场，集种植、养殖于一体的大型综合企业，雇用当地雇员200多人。农场养鸡12万只，牛1000头，猪近2000头，所销售的鸡蛋占赞比亚市场的10%。如今中肯农场已经是品牌响亮、信誉卓著的大企业。\n此外，自90年代以来，中国国营与私营的建筑公司，也纷纷到非洲来承建医院、公路、桥梁、旅馆与超市等大工程。目前全非洲有大大小小30多家中国人的建筑公司，如赞比亚徐建学的扬子江建筑公司，就是其中一个有较大影响的公司，该公司承建了很多巨大的工程，更向矿业等领域进军，是建筑行业中的典范。"
        },
        "【非洲华人生活风貌】": {
            "非洲华人生活风貌": "一般而言，与非洲土著相比，非洲华人较为富裕，上自企业家、大商人，下至贩夫走卒、工人，都过着较舒适的生活。\n中国学者李安山在《非洲华侨华人史》一书中，胪列了非洲成功的华人企业家共150余人，经营的企业包括工商业、餐饮业、保险金融业、建筑业、电子电脑业及旅游业等等。由于非洲各城市治安欠佳，很多富有人家都聘有保安、守卫，家中装有闭路电视等监控系统，出入坐豪华汽车，由司机载送；家务有佣工代劳；经常出国旅游，或到欧美国家去，或回港台、中国大陆探亲。他们重视子女教育，把子女送到欧美先进国家受教育，学习西方的经济理论与工商管理方法，学成归来便继承父业，加以发扬光大。他们对社会作出了巨大的贡献，获得当政者的赏识，授予酋长之类的官衔，以处理华人事务。有了财富之后，名誉地位随之而来，众望所归，被选为商会及华人社团领袖。\n中层阶级的小商人及餐饮业主，他们有的把家眷留在故国，单身匹马到海外闯天下；有的事业有成之后，把家眷接过来团聚。他们大都具有中国人固有的勤俭美德，起早摸黑，为生活奔波劳碌。一年365天，也没有多少休闲的日子。但由于勇于拼搏，也算衣食无忧。有人打拼了一段日子，时来运到，发财致富，跻身上流社会。\n随着越来越多港台、中国大陆企业家投资设厂，需要大批的技术工人与普通工人，于是一批又一批的工人越洋而来。有的在纺织厂及塑胶厂做工，有的在建筑工地干活，有的在餐馆当厨师或打杂。技术工人与厨师属专业人才，薪金较高。如马拉维的李涛，在当地一家中资塑胶制造厂做生产管理，工资每月1500美元，公司包吃包住，每天上班8小时，享有节日假期。又据在塞舌尔群岛的中国建筑工人说，他们跟当地政府订了两年的合约，每个月可赚取5000元人民币。加纳的中国工人，由雇用的公司管吃管住，工资最低500美元。比起黑人的工资，介于60至100美元间，要好得多了。\n由于华人较为富有，而非洲黑人却赤贫如洗，因此华人便被盯上，成为抢劫的目标。大多数非洲国家治安败坏，其中尤以南非为甚。抢劫、绑架、枪击及勒索时有所闻，甚至还因抢劫遭遇反抗，发生枪杀华人的悲剧。华人为避免牺牲，夜间都大门深锁，足不出户。即使不得已要出门，也要集合数人，成群结队，以便一旦突发事变，可以互相照应。2009年首3个月，莱索托发生枪杀华人的事件愈益猖獗，使得中国大使高德毅不得不与各主要社团召开会议，商讨对策。\n夜间少出门，怎么排除寂寞呢？华人大多蜗居在家，游走于互联网上，跟家人互通款曲，一解乡愁。要不就是收看中央电视台及香港凤凰台的节目，或租用光碟，观看电视连续剧。还有人搓麻将、或流连赌场、酒吧，以排遣寂寞。\n华人很少入籍，成为所在国的公民，许多人仍然持有中国或港台的护照。这是可以理解的。非洲是个容易赚钱的地方，却不宜久居，更不是颐养天年的好所在。非洲很多国家，包括津巴布韦（Zimbabwe）、莫桑比克、刚果共和国（Republic of Congo）及卢旺达（Rwanda）等，自独立以后，长期陷入内战或种族屠杀，经济萎靡、天灾频仍。许多华人一旦赚够了钱，即收拾行囊，蝉曳别枝，或再移民欧美国家，或打道回府。\n非洲的华人大部分属于第一代或第二代。囿于种族的观念与语言的障碍，他们很少跟当地妇女通婚，但也有少数例外。也有中国女子嫁到非洲来作非洲媳妇的，如丁惠敏，原是上海大学的医科毕业生，与一名摩洛哥男子一见钟情，嫁到非洲来，自己开私人诊所，成为摩洛哥第一位中国女医生。又据调查显示，刚果共和国有5对异族情鸯，都是中国女子嫁给当地男子。\n大多数非洲华人仍然沿袭了华人的传统生活习俗，吃饭以中餐为主，平日多自己做饭，偶尔有喜庆节日，也阖家大小上酒楼共享丰盛的菜肴。春节与中秋节是华人隆重的佳节，尤其是春节期间，尽情大吃大喝，或出外郊游，放松身心。大使馆及中华总商会总会也举办新春联欢晚会，邀请华人团体代表及嘉宾出席，普天同庆，联络感情。\n非洲华人身在海外，心在汉阙。他们希望中国强大，跻身世界强国之林，那么他们就能挺起胸膛做人。非洲国家自独立以后，大多与中华人民共和国建立邦交，中国也在许多国家开设大使馆，负起护侨与联络华人的任务，并协助扩展中华文化活动，以维系华人的中国意识。因此每当祖国高官显要访问非洲时，大使馆与华商总会总会组织华人群众，前往机场接送。他们手持横布条，高喊口号，场面热烈。\n当中国取得奥运会的主办权，并决定要“办历来最好的奥运”时，非洲华人社会与舆论都引以为荣。他们于2007至2008年间，组织了“龙行天下耀中华“的驾车远征队，车队从开普敦出发，途经非洲、欧洲与亚洲，行程近4万公里，历经92天的奔驰，最后抵达北京，沿途组织了50多场活动，为北京奥运作宣传。2008年4月间当圣火在世界各地传递，受到粗暴的阻扰时，也引起了非洲华人的抗议。\n2008年5月12日，四川汶川等地发生了8级大地震，十数万人伤亡，震恸了全球华人，非洲华人感同身受，他们慷慨解囊，热烈输捐，协助灾民度过难关，发挥了高度的同胞之情。\n二战前的南非、毛里求斯及马达加斯加及留尼汪已有中华商会（或称中华会馆）的成立，战后数十年来持续发展，始终积极为全体华人争取权益。另外还有许多地缘、血缘与业缘的组织，如毛里求斯客家人的仁和会馆与广府人的南顺会馆，都是历史悠久的地缘组织，在二战后依然活跃。各地的总商会也纷纷冒起，如莱索托的中华工商会、博茨瓦纳的华侨总商会、刚果共和国的中华总商会（成立于2000年）、坦桑尼亚的商会（成立于2006年）、纳米比亚的中华工商联合会、赛舌尔的华人华侨联合会及加蓬的华侨华人协会等，都是突破帮群的组织，其宗旨都是积极开拓华人商业市场、促进华人事业、协调华人企业与当地政府之间的事宜，以及推动国际交流与合作。\n由于福建新移民越来越多，也兴起若干以福建人为主的组织，如南非的中华福建同乡总会、博茨瓦纳的福建同乡会及纳米比亚的中华福建同乡会。此外华人还成立了一些青年与文化体育团体。\n二战前的华文学校曾经在毛里求斯、南非与马达加斯加蓬勃一时。战后在华人的共同努力下，有的华文学校得以重建与扩建，但后来华校的发展，遭遇到一连串的挫折，包括学生的出路渺茫，师资青黄不接，财源匮乏等，迫于形势的严峻，被迫停办。70年代的华校，已呈现疲态，难以为继。嗣后，华社热心教育人士，不甘眼见华文教育的衰亡，有心挽狂澜于将倒，成立中国文化中心，开办汉语班，以便让华人子弟有机会接受华文教育，继续浸濡在中华文化的春风化雨中。"
        },
        "【结语】": {
            "结语": "直至第二次世界大战结束后的30多年间，大多数华人仍然只是聚集在毛里求斯、南非、马达加斯加及留尼汪等地区，偌大的非洲大陆，华人人口依然零零落落，人烟稀少。直至80年代以后，情况才有改观。先是有港台商人相继移入，90年代以后，中国大陆的新移民，包括国营与私营商人、以及技术专才与普通工人涌入，形成了移民浪潮的主流。不过，其中只有南部与西部的若干城镇，比较有发展商机，具备吸引华人企业家及商人的条件。\n至于华商私营个体户，却活动力惊人，无孔不入，北非、东非与中非贫瘠而落后的地区，都有他们的足迹。经过了多年的拼搏奋斗，如今在非洲的各行各业都有华商的足迹，成功的华商在过着安逸生活之余，也回馈社会，捐助国内外的弱势群体，赢得了普遍的称誉。"
        }
    }
}