{
    "韩国": {
        "【引言】": {
            "引言": "大韩民国简称韩国，位于亚洲朝鲜半岛上，北部以北纬38线与朝鲜相隔离。由于朝鲜与中国大陆山水相连，自古以来，两国人民互动频密，经常越境进入他国。有学者更认为朝鲜半岛是世界上最早有华人的国家。\n首都首尔（旧称汉城）人口大约为1063万，是全国政治、经济、文化中心，也是朝鲜半岛最大的城市。20世纪60年代的贫穷国家韩国，通过高储蓄率和高教育水准，在短短的40年间，经济迅速起飞，跻身经济发达国家之林。\n虽然在1997年因金融风暴而受到挫折，但是经过国民同心协力，韩国在短时间内克服了危机，重整汽车、造船、电子等主力产业，恢复了国家竞争力，表现杰出，成为亚洲四小龙之一。"
        },
        "【华人移民简史】": {
            "华人移民简史": "华人正式以侨民身份定居韩国，是从1882年壬午兵变的那段时期开始的。那时候，山东登州的吴长庆将军受清廷的指示，率领3千名士兵前往朝鲜协助平息兵变。随行的还有40名商人，而他们也正是最早抵达韩国的华商。\n那一年，朝鲜和中国还签署了《朝清商民水陆贸易章程》，中国商人开始大批涌入朝鲜。当时选择移居到韩国的华人主要来自山东，也有一部分华人来自河北及江浙闽粤等省份。\n嗣后，华人在汉城的商业活动范围从观水洞和水标洞，逐渐向南大门一带扩张。在汉城商业集中的中心区——钟路市场，也可看到许多华商经营的店铺。这些华商以经营进出口贸易为主，商品包括麻布、棉织品、丝绸、麦粉、烧酒及金属铁器等。\n除了商业活动，也有部分华人在韩国从事农业耕种。后来因为中国的局势动荡及经济衰败，导致不少华人到韩国去当土木建筑业工人。华人在各领域皆勤奋刻苦地工作，因此很快便在韩国积累起一定的经济实力。\n然而，日本发动战争并进一步控制朝鲜之后，韩国华侨社会蒙受了相当严重的损失。1894年的甲午战争期间，日本不断诱导韩国人仇视华人，借故在群山、仁川（Incheon）等地发动排华运动，并成功利用韩国人来打击当地的华人。\n在排华高峰期，超过16万的华人仓皇逃往中国驻汉城领事馆寻求庇护。在许多老华人的心灵上，这段悲惨的过去是无法磨灭的伤痕。\n1945年，朝鲜摆脱日本的统治，当时物资匮乏，华人抓紧机会从香港、澳门等地输入各类杂货以及日用品。因为贸易的蓬勃开展，华人人口开始直线上升，同时也带动了其他行业，中餐馆如雨后春笋般在韩国发展起来，而专为中餐馆提供食材、炊具等用品的供应商也趁势崛起；为华人提供服务的理发业、裁缝业等同时受惠。这时，华人享有较好的社会地位，并称自己为“一等公民”。不过，这段繁盛的经济复苏期却仅是昙花一现。\n1948年，大韩民国成立，当地华人的地位便开始直线滑落。为了保护本国的公民，韩国政府颁布许多限制外国人发展的政策，其中尤以《外国人土地管理法》对华人的打击最大，该法律规定华人不得拥有土地，不少华人只好忍痛出售家族好几代人曾经住过的房子和土地。\n有些华人被迫请韩国人代为注册，结果财产却遭人私吞，血本无归，申诉无门。此时，华人除了觉得生活毫无保障之外，更深感前路茫茫。离开，成了他们唯一的选择。\n20世纪七八十年代，约有两万多名华人离开韩国，美国成了这批华人的首选，有些则移居澳洲、加拿大等国。他们大多数拥有雄厚的资产，虽然已经身在国外，却仍然极关注韩国境内华人同胞的权益和发展。\n后来，华人外流的现象逐渐减缓了下来，但是韩国华人的经济发展仍然处处受限，因此长期处于停滞不前的状态。"
        },
        "【当今生活风貌】": {
            "引言": "目前定居韩国的华人有两万多人，大部分散布在首尔、仁川和釜山（Busan）。他们通常以定期居留的身份在韩国居住，选择入籍的并不多。另有数十万中国朝鲜族长期旅居韩国，不过他们与汉族华人社会缺乏交流和联系，多数已逐渐融入韩国社会。\n华人在经济上的表现并不耀眼，从事小本生意者居多，在韩国几乎找不到华人创办的大企业。年轻华人则逐渐融入主流社会，在韩国企业或机构打工。曾经辉煌一时中文教育在华人外移潮后也面对华人学生生源不足的问题，年轻华人的中文水平偏低，华语说得流利的年轻人寥寥可数。\n1992年中韩建交之后，从大陆入境的华人人数每年都急速增加。2007年，中国留学生的总人数已经突破3万人。新登陆的中国大陆移民已大大超越原本定居在韩国的华人人口。\n新老华人的相互配合，期盼能为华人社会注入新活力，进而扭转长期不振的颓势。",
            "炸酱面撑起华人中餐业": "中餐馆是韩国华人从事的传统行业。正如当地华人所说的：“如果说华人把生与死都寄托在餐饮业上，一点都不为过。”\n韩国中餐馆在朝鲜战争结束后才算真正兴盛起来，在五六十年代的巅峰期，大约有58.2%的华人从事餐饮业，中餐馆共有2300多家。当时人们认为上中餐馆用餐是一件体面的事。\n从70年代开始，因政府法令限制，很多中餐馆难以为继。不少韩国人学徒在学满之后，也纷纷自立门户。到1999年，华人经营的中餐馆只剩下680家，而且规模一般都不大，通常只能招待6至10桌的客人，稍具气派的中餐馆更是屈指可数。\n唯一不变的是，炸酱面依然是韩国人最爱的中华料理，甚至成了“镇馆之宝”。仁川的中餐馆是这种韩式炸酱面的发源地。早年仁川开港，大批苦力到来，为苦力们提供三餐的华人餐馆，创出这经济实惠且可口的韩式炸酱面。\n炸酱面的成本很低，如今售价也仅约三四美元，可算是最便宜的一道中华料理。一般受薪人士每周会吃上4至5次。虽然一些韩国人把华人戏称为“炸酱面”，但薄利多销的炸酱面还真是养活了不少华人。如今就连在美国，也有很多来自韩国的华人在中餐馆出售这独一无二的“韩式炸酱面”。\n中餐馆主要的客源都是韩国人，因而口味都较为清淡。无论是炸酱面、小笼包或饺子等，上桌时都一定会附上韩国人最爱的泡菜和其他酸菜。韩国人曾千方百计地拒绝外国人和外来文化，但华人却把中华美食融入韩国的日常生活，进而征服了韩国人的味蕾，可说是华人在韩国的一大成就。\n年轻一代的韩国华人一般拥有较高的教育水平，因而不像父辈一样局限于餐饮业之类的传统行业里。\n一名年轻的华人大学生说：“华人子女在韩国升学时压力并不大，因为我们的身份是‘外国人’，可以以优惠分数进入不少热门科系，比如医科。”不过，外籍身份让他们在择业时受到颇多限制，华人绝少有机会担任律师、教授或公务员等职位，大多专注于传承和发展家族事业，或自行创业，或加入其他企业机构成为工薪族。\n华人的就业圈其实非常狭小，可供选择的职业并不多，中医在韩国被称作“韩医”，是华人社会中的常青职业。韩国人对韩医学的接受度相当高，并且深受影响，就连畅销韩剧《大长今》也大力宣扬韩医学。由于“韩医”书籍都以汉字书写，掌握汉字的华人子弟就占了优势，学习起来更省功夫。在韩国由华人经营的韩医院超过百间，药房也有数十家。华人当“韩医”，一般都拥有不错的收入，也受到社会尊重。\n除了“韩医”，一小部分成绩优异的华人子弟，则成功考上韩国大学的医学系或牙科系。从医的华人可以晋身上流社会，过舒适生活，也容易被韩国社会接受，甚至受到重视，他们可算是最不想离开韩国的华人群体。\n旅游业是另一个受华人欢迎的行业。近年来，韩剧风靡亚洲，慕名前来观光的华人游客不断增加，兼通韩语和华语的韩国华人就成了最佳的导游人选。拥有足够资金的韩国华侨则开办旅行社，除推出吸引华人的韩国旅游配套外，也为韩国人设计中国观光团。随着两国人民的往来日渐频密，不少华人旅行社仅以代购机票为主业亦能生存。\n此外，随着韩国流行文化在各国大受欢迎，亚洲华人对韩国商品如服饰、礼品、化妆品等青睐有加，有些韩国华人看准时机，成立了包装公司，为来韩国选货的商家包装商品，然后寄往海外销售。\n与此同时，“中国风”也吹向韩国，韩国人学习汉语的热情在不断高涨。为此，许多韩国华人或华人留学生做起中文辅导老师，向韩国人传授中文。不少从台湾留学归来的韩国华人也投身教育，把所学知识传授给当地华人，继续推广中华文化。有些华人更在大学里任职中文系讲师。中华料理在韩国十分流行，除了华人，很多韩国人也经营中华料理，一些华人特别在招牌上注明“华商” 二字，让顾客易于辨识。韩式炸酱面独特之处在于它的酱料，如今在韩国只有两家厂商拥有它的制作秘诀。旅居韩国的中国朝鲜族使用韩语沟通，生活方式与韩国人一样，非常容易融入韩国的社会。如今，华人社会仍在辩论是否要将朝鲜族归为新华人移民统计，若是加上这些朝鲜族人，韩国的华人总人口可能已经超出了十万人。",
            "生活安稳 内心惶惑": "与韩国华人谈起生活，他们总是欲语还休，眼神中有矛盾，语气中有些许失意。他们在经济上没有骄人成就，最叫人困扰的是模糊的身份。他们生活安稳，却总觉得不踏实，当然也就无法真正地快乐起来。\n华人中，约90%祖籍山东，持台湾护照。他们生活的重心都在韩国，有些已经在韩国繁衍至第四代，但家族中却无人申请入籍。在韩国他们被当成中国人看待；到台湾或中国大陆，他们则被看成韩国人。华人苦笑说：“真是生的不亲，养的不爱。”\n未取得韩国国籍的华人在生活上面对不少障碍。经过多番争取后，在2002年3月，韩国政府终于给他们颁发永久居留权。在这之前，他们只能以“定期居留”的身份在韩国生活，每三、五年必须更新居留申请。有些人因错过了申请期限，而离开韩国。\n现在华人申请入籍的条件放宽，程序也已经简化，比如不需要参加韩文考试，入籍时也不需要宣誓效忠韩国。不过，许多华人并不积极申请入籍，从1992年至2006年，入籍的仅有2004人。\n获得永久居留的身份之后，华人所享受的福利并没有提升，比如无残疾福利和医药福利。在日常生活中，许多网站和手机服务依然把永久居留者当成外国人，而无法注册和使用相关服务。华人无奈地说：“虽然可以永久居住，但我们依然只是个外国人而已。”\n虽然华人都要像韩国公民一样，定期缴纳各类税金，但却没有被给予参政的权利。2006年，韩国政府终于让居留三年以上的华人拥有地方选举投票权。不过，不少华人却认为，华人居住地不集中，零零散散的华人选票，在地方选举中发挥不了作用，也难以为华人争取到任何福利。\n人数不多的华人并没有形成一个密集的华人住宅区，他们大多分散居住在韩国各地。不少华人碰面时，总会讨论起哪一处的房子比较好，哪边的房子价格便宜等，从而推荐亲戚朋友一起居住，当起邻居，形成小小的华人圈子。与许多韩国中产阶级一样，华人大都有能力买房子，最多人选择在公寓的小单位里，筑起自己的安乐窝。\n其实，韩国的房价不算贵，一般中等收入的华人家庭，都有能力购买房子。但由于之前政府对外国人购买房地产加以管制，即使再富裕的华人，也无法拥有太多的房地产。“现在虽然政策已经开放，但多数华人的经济状况并不允许我们把钱花在房地产投资上。”一名年长华人透露。\n华人虽然保住自己的国籍，但要保住中华文化却不容易。许多华人家庭虽仍吃着中餐，但餐桌上无时无刻不能缺少的，是韩国人最爱的泡菜。许多华人离开韩国去旅行或探亲，最挂念的就是韩国泡菜。他们说：“对泡菜，从一开始的不能接受，到现在不能割舍，我们都不明白是怎么回事。”泡菜文化的入侵，其实象征着韩国文化早已一步步入侵华人生活的各层面。\n走在韩国街头，男性上班族都穿着西装大衣；女性则化上亮丽妆容，装扮优雅，大家都穿上最流行的服饰，画面和谐，乍看之下，根本分不清谁是韩国人，谁是华人。居善堂文化协会主席毕可信说：“韩国社会不喜欢大红色，所以即使过春节，也甚少看见华人穿上大红衣裳或传统服饰招摇过市，我们的品味，也与韩国人越来越接近。”\n华人较为坚持的就是红白事的习俗。比如每逢婚宴喜庆，韩国人爱用高雅白色为主色，华人却喜欢以热闹的红色增添喜气。红彤彤的请柬、红包封，和韩国人的全白装饰，正好形成强烈的对比。至于殡葬礼仪，也已随着社会的进步而简化，如今选择火葬的华人比土葬的多，但许多华人仍坚持出殡当日，灵车须绕过往生者住宅，才送往坟场或焚化场。\n虽然在日常生活中，华人已逐渐融入当地社会，但潜意识里，华人并不希望自己变成韩国人。“要我们穿上传统韩国服装过韩国节庆是绝不可能的事！”一位华人男子坚决地说。中韩两国的历史包袱，经过百年的岁月洗涤，似乎还没完全放下。",
            "中韩通婚家庭的文化撞击": "在这个提倡自由恋爱的年代，即使许多父母对韩国人没有太大的好感，他们却阻止不了下一代与韩国人恋爱和通婚的情况。\n浪漫的韩剧风靡全世界，然而，生活在韩国的华人女性却感叹：“现实与电影的落差实在太大了！”韩国社会还保持着男主外，女主内的观念。一名家长说：“我们通常不反对儿子讨个韩国媳妇，但却不希望女儿嫁给韩国男人。”大多数华人父母都不忍心看着心爱的女儿嫁入韩国家庭。在韩国家庭里，太太必须为家人准备三餐，把家里打扫得一尘不染，把小孩照顾得无微不至，还要对长辈千依百顺。\n繁重的家务把妇女压得喘不过气，而与韩国婆婆的相处之道，更是令许多华人媳妇费尽心思。每年多次的祭祖活动，媳妇都必须参与准备工作，如果是长媳更责无旁贷，一般必须扛起祭祖的重担，为此媳妇们必须向婆婆学习祭祖的每一个细节，小至贡品摆设，都要依照婆婆的指示，令华人媳妇头痛不已。\n一名从台湾嫁到韩国的太太说：“韩国男人一般只负责挣钱养家，家里的大小事务，包括孩子的教育问题都由妻子打理，许多男人连孩子念几年级都答不出来。还有，韩国人嗜酒如命，丈夫下班后若有工作应酬，常常都要喝个通宵，太太也不能过问或抱怨，只能默默为丈夫守门。”\n从相识相爱到相守，不少中韩通婚的家庭都面对了重重考验。台湾新娘游晴惠由衷表示：“最重要的是双方都摒弃各自的文化包袱，找到属于每个家庭独有的文化，才能拥有幸福的婚姻。”\n韩国华人大部分的时间都在工作，休闲活动很单调。空闲时，他们最爱的消遣就是搓麻将、和三五知已小酌聊天、唱卡拉OK、打高尔夫球、或在家中追看中国和韩国电视剧。韩国的科技和网络非常发达，年轻人都非常喜欢上网，玩线上游戏、聊天、听歌、写部落格等等。\n随着网络日趋发达，年轻华人和海外的中文流行文化完全接轨。华人世界流行的综艺节目、歌曲、电影、偶像剧等，他们都了如指掌。不像以前，香港“四大天王”和台湾F4走红的年代，网络还不发达，追星族要到一些华人开的书店才能买到相关的光碟。中华书店的老板回忆：“当年香港的四大天王当道，每天都有歌迷排队等着买光碟、杂志等。F4也不赖，在这里的华人圈中足足红了两年。”不过，近年韩国娱乐圈和流行文化走势凌厉，不少年轻华人转而崇拜韩国偶像。中韩通婚，华人采用红色柬，内容则印上中文和韩文。",
            "华文教育惨淡经营": "曾经，仁川是华人人口最密集的地方，由早期华人筹办的仁川华侨学校，至今已有超过百年的历史。至2007年，韩国共有24所华侨小学和4所华侨中学。大多数的华侨学校创立于华人社会最繁盛的时期。各校采用的教材全由台湾侨务委员会提供，除了韩文和英文课之外，所有科目都以中文授课。\n韩国政府不承认华侨学校，因此不给予津贴。学校经费主要来自学生学费及华人的捐助，台湾和大陆方面则不定时给学校增设硬体设备或财政补助。学生人数较多的汉城华侨小学及汉城华侨中学，校舍以及硬体设施都健全，但一些地点偏远、人数又少的华侨学校，学习环境则不太理想。汉城华侨中学校长孙树义说：“华侨学校给教师的待遇不俗，所以优秀的教学人才并不难求。”毕业自台湾或韩国大学的华人教师占大数，也有少数韩国教师。\n近几年，各华侨学校内中韩混血儿的比例不断增长。在汉城华侨小学和中学，大约40%的学生母亲都是韩国人。此外，一些韩国家长把孩子送到华侨学校来学汉语。如今，华侨幼稚园和小学的韩国学生比例也逐渐超越华人学生。\n在釜山华侨小学，韩国学生占了该校总学生人数的80%。釜山华侨小学校长说：“虽然看似越来越多韩国家长选择了中文教育，但这并无法一劳永逸地解决华侨学校‘学生荒’的困境。许多家长为了让孩子学好韩语，以方便日后升学，往往会在小四时把孩子转到一般的韩国学校学习。结果，华侨学校总会突然流失大量高年级学生，这情况不止打乱班级编排，还影响教学进度。”\n除了汉城华侨小学和中学的学生人数符合理想外，仁川华侨学校的中、小学加上幼稚园的总人数不足500人，和高峰期的千多名学生相比，相差甚远。其他华侨学校更是惨淡经营。\n华侨教育之路真是困难重重，家长对华侨教育的信心也开始动摇。大多数家长希望孩子掌握好中韩双语，了解中华文化，加强孩子对“华人”的身份认知。可是也有一些家长认为华侨学校的中文教学水平偏低，无法媲美中国大陆或台湾。为了提升学生们的中文水平，校方不得不规定学生在校园内不许说韩语，但每次下课钟声一响起，同学、家长就自然地以韩语交谈。华语的使用，仅局限于课堂上。\n家长感叹，连小朋友最爱的卡通人物都讲韩语，孩子又如何能抗拒韩语和韩国文化呢？在韩国，最缺的正是一个鲜活使用华语的环境，孩子们在家庭、邻里、朋友圈内，主要都以韩语沟通。一名家长说：“很多年轻华人虽说懂中韩双语，但说韩语时突然出现华语词，说华语时又夹杂着韩语词汇，非常混乱。换言之，双语的整体水平都下降了。”有些家长为避免孩子两种语言都学不好，干脆把孩子送到韩国学校去，专心学好韩语。\n“汉语热” 在韩国慢慢升温中，不少大型书店内售卖的汉语学习教材也越来越多元。至于华人经营的小书店，对汉语爱好者来说，更是个小宝藏，中国历史、中国古典文学和现代文学等书籍一应俱全，比许多韩国大型书店的中文图书更丰富多元。一位书店老板说：“最受韩国社会欢迎的还是汉语教学和玄学之类的书籍。”仁川华侨学校走过百年风雨，如今同样逃不过生源逐年减少的命运。校园内挂起“请说中国话”的布条，鼓励学生在校园内多使用华语交谈。在日常生活中，华语的地位已逐渐被韩语取代。",
            "华文媒体、华人社团缺乏生气": "华人已经习惯了生活在一个以韩语为主的环境。韩文书报、电台和电视节目，是华人社会吸收资讯的主要管道。华人经营的中文报章《韩中日报》因经费短缺，于2007年7月停刊，然而这对华人社会并没有造成太大的冲击，华人几乎都能从韩文报章中吸收最新资讯。韩国电视节目精彩多元，也满足了大部分华人的需求，少数华人则透过卫星电视收看中国电视台。\n近年，韩国当地报章如《朝鲜日报》和《东亚日报》，开始在各自网站设立中文版，希望华人能更了解韩国的各大政策，也希望韩国人民更清楚中国的发展动向，以加强两国的联系和交流。\n2007年11月28日，韩国第一份由韩国人创办的中文报纸《亚洲日报》正式出版发行，主要以报道中韩两国经济、产业和文化新闻为主，还设有华语学习栏目，为了突出中文报纸的特色，《亚洲日报》在韩国招聘了50余名经验丰富的新闻从业员，其中在韩华人占了大部分。驻韩的中国人、华人团体，以及关注中国的韩国人都是该报锁定的主要读者群。\n中文媒体既无法负起宣扬文化的责任，华人社团就扛起了这个使命。1949年后，各地纷纷成立华侨协会。目前运作尚好、规模较大的有汉城、仁川、釜山等地的华侨协会。华侨协会具有一定行政职权，比如帮助华人登记户籍和办理结婚书等。\n近年来，不少新的华人团体陆续诞生。其中，华商团体最为突出，如1999年成立的韩国华侨商人协会和2004年设立的韩国中华总商会。后者2005年在首尔成功主办了第八届世界华商大会。此外，2002年2月，华人正式成立韩华中国和平统一促进会。不过，总的来说，华人对社团活动不甚热衷，许多团体在成立后就渐渐沉寂，活动很少。 韩国曾把佛教列为国教。源自台湾的佛光山在首尔设立了会所，成为华人及韩国佛教徒礼佛交流的平台。每年韩国社会隆重庆祝佛诞节，华人佛教徒也积极参与这一庆典。战后基督教在韩国发展迅猛。在华人较多的地区，宣教人士用华语广播来宣传教义，吸引华人聆听。长期以来，华人都有稳定的信徒人数，同时不少地区也开设华人基督教会和天主教会。有人预言未来华人基督徒人数会不断攀升。",
            "中韩习俗 互相交融": "中韩两国关系源远流长，中华文化对韩国社会的影响深远。反映在节庆习俗上，春节和中秋节，成了华人和韩国人同庆的佳节。\n农历新年是韩国华人最期待的传统节日。春节举国放假三天，韩国人都赶回家和家人团圆。除夕夜里，华人家庭成员聚在一块，包饺子，吃团圆饭。一些熟知传统的华人笑说：“如果新年正好赶上本命年，那么就要在除夕夜穿上大红内衣裤来冲喜。”长辈在除夕夜会给小辈派发压岁钱或红包。初一到初三，华人要么到亲友家拜年，要么参与华人社团主办的春节团拜活动。这里的春节没有传统的放鞭炮，不过小孩仍可点点烟花，增加欢乐气氛。\n中秋时节，韩国举国上下同样休假三天，华人对中秋节的重视程度不如韩国人。一名华人说：“除了中韩通婚家庭外，一般华人家庭最多吃月饼庆祝，但韩国人一定要赶回家团聚，并举行祭祖仪式。”韩国人喜欢在中秋节送礼给亲友，不少华人也入乡随俗，在佳节期间赠送礼品给家人或韩国朋友。中秋节，韩国街头售卖各种口味的月饼。"
        },
        "【其他资讯】": {
            "名不副实的唐人街": "坐落于首尔明洞中国大使馆旧址前的馆前街，是早期华人聚居和经商的地方，一度被称为“唐人街”，但现在街上大部分都是韩国人经营的商店，华人店铺已所剩无几，汉城华侨小学、汉城华侨协会以及居善堂文化会是馆前街上最具活力的华侨组织。\n首尔之外，在仁川的善邻洞，有一条“中华街”。华丽的牌楼上写着“中华街”三个大字，穿过牌楼，映入眼帘的是红彤彤的建筑物、汉字招牌及大红灯笼等华丽的装饰，与寂静的大街形成强烈对比。只有在周末，这里才会显得较热闹。很多韩国人为了品尝中华料理而来，另有不少是随旅行团到来的观光客。这被精心打扮过的中华街，万事俱备，却缺少了最重要的元素——人气。\n在釜山亦有一条唐人街，因釜山与上海结为姐妹城市，所以政府在釜山开辟了一条“上海街”。“上海街”经过翻修后，韩国政府还特别举行了启用仪式，不过街上只有少数由华人经营的餐馆、杂货店及卡拉OK歌厅，而半数左右的商店几乎都由俄罗斯人经营。看到迎面而来的俄罗斯人比华人还多，不禁让人叹息：这真是一条名不副实的上海街啊！\n2005年，中韩双方签约，决定在首尔西北的京畿道（Gyeonggi-do）高阳市（Goyang）建造一个新的中国城，首期工程耗资1.2亿美元，在2007年启用。可是在所谓的中国城里，韩国人经营的商店远远超过了华商经营的店铺。\n“要发展成一个真正的中国城，我们必须让那些离开的华人回来，或者带来新的华人。如果没有华人，我们怎么能叫它中国城呢？”这是中国城内一名华商的心声，相信也反映了其他华人的看法。仁川唐人街的牌楼。巨幅广告耸立在人烟稀少的中华街上，感觉特别冷落。",
            "居善堂文化会": "居善堂文化会是一个历史悠久的华人团体。它的前身是华人礼佛拜仙、祈福保平安的寺庙，也是华人举办红白事的地点。1982年，居善堂在原址修建成6层现代大楼，并将原本供奉的神祗迁至五楼，每天都准时开放给华人礼拜。可惜信奉道教的华人日益减少，楼层高又不方便前来烧香，殿堂内总显得寂静冷清。\n居善堂从早期华人的宗教场所，演变成今天的居善堂文化会，除延续早期供奉神祗的功能之外，还每月出版会刊，定期颁发奖学金给家境清寒的华人学生，以及每年年末举办大型同乐晚会。如今，道教在华人社会日渐没落，居善堂里保存的具有历史价值的神龛、神像、香炉等，显得更加珍贵。居善堂文化协会供奉的神像和古董摆设，都是无价的历史宝物。"
        },
        "【结语】": {
            "结语": "在国外的一些韩国城一带，许多韩国料理、超市的经营者，都是韩国华人。华人在韩国与韩国人的关系疏离，但到了海外，彼此却延续着一种微妙亲密的关系。\n韩国华人对韩国的情感是矛盾复杂的。历史上两国之间的关系、上一代的境遇，都成了华人肩上无形的包袱。曾在仁川华侨学校执教的孙老师说：“也许我们应该想想能如何为这个国家付出，如何去回馈当地社会，不是一味把自己当外人看。”\n韩国政府目前开始颁发永久居留证给华人，留学韩国的中国留学生人数也在直线上升，中韩两国贸易日益繁荣，未来华侨社会是否能摆脱之前那抑郁不得志的形象，重新出发，着实叫人期待"
        }
    }
}