{
    "马耳他": {
        "【引言】": {
            "引言": "\n马耳他处在南欧、北非之间的地中海上，共由5个岛屿组成。首都瓦莱塔，位于马耳他岛的东北部，是联合国教科文组织认定的世界历史文化遗产。\n马耳他国土虽小，但素有“地中海心脏”之称，它是欧、亚、非之间重要的交通枢纽。数千年以来，其优越的战略性位置，也为它带来了不少腥风血雨，各国军队纷至沓来，曾引发无数的厮杀与战斗，但他们也把各自的文化带到这里。如今，战争的硝烟早已散尽，而岛上的古建筑物则是历史留给马耳他人民的宝贵遗产。\n基于历史因素，马耳他人民大多为欧、亚、非的混血后裔，相较其他国家的人民，他们胸襟豁达，较能包容外来族群，对远道而来的华人热情友好，且以礼相待。"
        },
        "【华人移民简介】": {
            "华人移民简介": "追源溯流，至早踏上马耳他的华人，要属上个世纪70年代的华人客工，他们是由中国大陆公派至马耳他筑建码头的。该批华人曾对这个国家作出贡献，可惜并没有居留下来。那时，中国大陆正面对着其本身的经济困境，却仍然在马耳他有需要的时刻伸出援手，这是为何老一辈的马耳他人，对中国总有说不尽的感激。\n继华工之后，第二批华人则来自香港。他们是首批正式驻留于此地的华人，担任中餐馆厨师一职。当年，中餐馆的雇主多为马耳他人，欧洲人对中餐的要求致使马耳他雇主不得不到香港去聘请合格的厨师，而当时的香港仍然属于英国殖民地，因此办理签证并不困难。及后，中国大陆也公派了一些厨师到马耳他的各家餐馆工作，驻留在此地的华人人数也就因而逐渐增加。\n马耳他华人以自由移民居多，其中包括了居留移民、技术移民、或通过与当地人通婚而移民等。据当地的政策规定，外来者必须居留此地长达19年以上，并符合种种要求才可获得公民权。尽管如此，华人移民之中也有特殊例子，香港人秦正贤只在短短一两年内，就以技术移民资格获得公民权。当年，他随友人到马耳他去旅行，发现当地的体操业发展相当缓慢，于是瞄准商机，决定以自己的专长——体操，在此地创业。\n马耳他是一个求才若渴的国家，这完全是由于自家的专才均已被欧洲各地“挖角”而离去，加上国外的薪资较高、发展也更为先进，导致人才外流，因此，华人只要符合马耳他的条件，且通晓英语，申请以技术移民的名义到马耳他绝非难事。\n至于通过与当地人通婚的方式移民，旅游局则审查得特别严格（在马耳他，居留签证由旅游局负责，而非移民局），因为假结婚以便换得入籍的案例实在不少，其中以妙龄华人女子嫁给年长马耳他男人的情况居多。通常，旅游局会派人上门稽查，盘问一些诸如：“昨天是否有行周公之礼？”“对方今日穿什么内裤？”等隐私问题，然后再对照双方的“口供”，以分辨真伪。\n马耳他华人的人口在高峰时期曾经多达5000人，然而其中多数为过客，而今居留在当地的华人，顶多也只有2000人左右。\n   目前仍然有不少马耳他华人从事厨师一职。"
        },
        "【当今生活风貌】": {
            "引言": "有人笑说，倘若在马耳他岛迷了路，沿着海岸线就能走回原地。的确，只需50分钟的车程就能环绕全岛。\n这里没有所谓的华人聚集区。华人留学生多集中在马耳他大学附近的幕思达（Msida）。其他华人大多集中在游客区，其中圣朱利安（St.Julian's）和斯利马（Sliema）就在同一条路上，只要20分钟就能从这一区走到另一区。这两个地区都有极美丽的海滩，酒店林立，经济繁荣，随处可见中餐馆。斯利马也是著名的夜店区，是华人喝酒消遣之场所；此外，布基巴（Bugibba）沿海地区，也有较多华人，连带中餐馆也较多。\n马耳他华人来自五湖四海，包括广东人、浙江人、陕西人、四川人、山东人及香港人等，其中以广东人最多。他们大多从事餐饮业，且多为打工族。马耳他的广东人非常低调，在移民此地20年的岁月里，不曾有过社团组织，也较少与当地其他华人联系。\n马耳他华侨华人联合会是浙江温州人徐瑞松在中国驻马耳他大使馆和前任大使祖庆舜的帮助与支持下于1999年成立的。该社团是马耳他目前仅有的华人社团，同时也是马耳他与中国建交后，成立的第一个社团组织。\n尽管乡音有别，但一操起普通话，马耳他华人就能相互沟通。或许来源地不同，少了他乡遇故知的情怀，彼此之间总是客客气气的，平时大家各忙各的，极少到彼此的餐馆坐坐，更甭提贸然上门串门子。\n马耳他华人的下一代就较为幸运。他们在此处接受教育，进而往欧洲其他国家深造，“年轻一代，总该让他们出外看看世界。”无论是做餐馆厨师的胡汉邦抑或拥有马耳他唯一华人食品厂的徐瑞松先生，他们的孩子虽然不在马耳他出生，却在马耳他成长并接受高等教育，在不忘母语的前提下，操得一口流利的英语。许多年轻一代的华人已成家立业，并繁衍出第三代。\n   布基巴随处可见中餐馆，基本上白天不营业，傍晚时分才开门做生意。",
            "华人餐馆兴衰": "到目前为止，大部分马耳他华人与中餐馆，仍是唇齿相依。\n马耳他华人大多从事餐饮业，不是老板便是厨师或者侍应生。当地华人表示，马耳他政府保护意识强，只有马耳他人无法胜任的行业如中餐厨师、华人才有机会。\n这个四面环海的国度，捕鱼技术却非常落后，海产业并不发达，国家主要收入来自旅游业。当年，马耳他中餐馆老板都是马耳他人，厨师来自中国大陆及香港等地。今天，这群早年踏足马耳他的厨师已成为马耳他华人社会的重要组成部分，他们当中少数已从打工族过渡到自立门户。\n如今，为马耳他人打工的华人仍占大部分，他们甚至与马耳他老板维持了大半辈子的雇佣关系，欧洲人也同样有“做生不如做熟”的想法，打工厨师在洽谈续约时，也会要求把老婆孩子都接来马耳他生活。\n目前，马耳他约有50余家由华人经营的中餐馆，而且无论餐馆面积大小，装潢一般上颇为讲究，虽不至于每间都富丽堂皇，但能标榜中餐馆特色的装饰，如走马灯或古色古香的花瓶等，都能随处见到。\n欧洲人看中餐，装潢不是最重要的，但厨师必须是道地的华人，甚至连侍应生也如此。他们心里有个无法解释的标准，认为道地华人必定烧得出正宗的中华美食，而侍应生的英语能力只要能够应付就好，最好还带着汉语腔调。欧洲客表示：“如果英语如我一般流利，那感觉不够‘中华’。”身为老板，能适应食客的胃口仍嫌不够，还得练就能够猜透食客心理的“攻心术”。\n然而，马耳他中餐就是正宗的中餐吗？若深入观察，事实也并非如此。“欧洲客嘛！较好酸甜辣，中餐烹调应他们的口味而有所变化。”中餐馆老板娘冯丽华表示，正因如此，欧洲食客比较喜欢麻婆豆腐、宫保鸡丁等菜肴。\n欧洲人保守刻板，也是最忠实的客户，甚至有的会坚持要熟络的招待员替他点菜。“他们（欧洲客）总会事先摇个电话，找我预约点菜，如果我不在，他们就不来。”冯女士如是说道。欧洲客认为，找对人点菜，菜肴就不会走味。“的确，我记得甲客好酸甜，乙客的官保鸡丁有一点辣就行。”冯女士也透露欧洲食客点来点去就那几道菜。\n马耳他中餐馆几乎不见华人客户，而回头客多是马耳他人和游客。冯女士说：“这些游客不少是老顾客，甚奎从旅游的第一天开始至最后一天都会风雨不改来光顾我们餐馆，而且事后还介绍亲朋好友来。”餐厅一旦建立了良好口碑，生意自然蒸蒸日上。华人很少光顾中餐馆，平时不管忙生意也好，忙打工也罢，几乎都是在家下厨自行解决三餐。\n然而，随着2008年全球经济大衰退，马耳他中餐业也受到一定程度的波及。在马耳他，一般中餐价位较高，游客区一碟中式炒面外加一瓶矿泉水就要12欧元，而西餐一个大份量的三文治不过3至4欧元，价差令许多游客退而求其次选择西餐。而今，西餐厅的门庭若市与中餐馆的门可罗雀，成了鲜明对比，这种情形在过了旅游旺季的夏天更为明显。大多从事餐饮业的马耳他华人，难道不心急如焚吗？\n此外，华人还面对聘请厨师的问题，因为条例一年比一年苛刻，厨师能待的时间不长，届满3年就必须回国。“再从国内（中国）请个厨师过来也得等大半年，其中就得以3个月的时间申请工卡（工作准证），认证需4个月，再来签证又得办上20天，而且当局对厨师的要求也非常严格。”冯丽华的丈夫王家祥表示。“除了静观其变，我们也准备了后路。”生意不好是其次，政策的变化更让华人忧心。“今年我们已到美国物色了地皮。”正所谓此地不留人，自有留人处，王家祥夫妇甚至已安排孩子在美国接受中小学教育。\n\n马耳他华人小康家庭，三代同堂，其乐融融。\n\n马耳他中餐馆的外观。\n\n马耳他中餐馆的座位有数量上的规定。",
            "关注政策 奉公守法": "此外，处在南欧及北非之间的马耳他，毗邻欧洲大陆的地理位置，成了不少外来人的跳板，而华人居留者也是其中一例。这个岛国一直以来都不是移民国家，要入籍该国也不容易。一些华人在没有工作准证的情况下，只能在餐馆打打零工，赚取微薄收入。由于生存艰难，他们待机会一到，便往西欧发展，从此一去不返。\n近年来，马耳他的法律愈加严厉，华人如果没有工作准证，就绝对不能工作。马耳他华侨华人联合会会长徐瑞松叹息道：“不是华人不帮华人，只是黑工请不得，请了就等于抵触法律，要坐牢的！”\n马耳他政府为保护国民就业机会，限制外国人到此工作，除非身怀特殊技能者或从事当地人不愿或无法胜任的工作，例如码头建设工人、厨师等。在马耳他，华人因教育程度不高，很难进入上层社会。\n关注国内政策上的种种细节及法律动向、不怕麻烦及有耐心更是马耳他华人必备的“生存条件”。他们不厌其烦地解读每项条例，并严格遵守，从迁移到落地生根，马耳他华人一路走来不容易。许多马耳他华人表示：“要在马耳他生活下来，很难，但挨过就好。”\n马耳他在未加入欧盟前，由于学费佼为低廉，曾是中国留学生优先选择地。自从马耳他加入欧盟后，中国留学生数目比以往少了，因为马耳他的费用开始向西欧看齐，而且不少日常生活物品的价格攀升，税率亦提高了，因此中国留学生转而选择到西欧各国。\n马耳他大学学生顾问卢嗣思女士表示，华人留学生人数不比往年多，而且马耳他大学宽进严出，入学门槛不高，能否顺利毕业又是另一回事。“入学和毕业的比率是2：1,原因在于有些学生在求学半途转校去了其他欧洲大国，一些留学生因无法适应这里的生活而打道回府，另1一部分的学生则转去就读职教学院，少数则为留级生。”\n另外，在法律上，中国留学生在马耳他不能打工。即使毕了业，中国留学生可以拿着马耳他大学文凭到欧洲其他地方觅职，就是不能在马耳他找工作。",
            "中华文化 马人最爱": "马耳他虽小，却是欧洲第二个拥有中国文化中心的国家，且就设在首都的游客区。在一片乳黄色的建筑群里，鲜红色的五星旗帜，特别引人注目。自文化中心于2003年成立以来，举办的活动不胜枚举，足见其传承中华文化的决心。“2007年中国国庆，中国文化中心举办了‘中国日’等活动，受到马耳他媒体广泛的关注。”马耳他文化中心主任郑浩翻着收集的剪报自豪地说。\n另外，每学年的马耳他大学迎新周，也把中华文化、手工艺和华乐等列入活动之中。马耳他人对中华文化的热爱，还体现在马耳他世界太极拳日这个活动上，主办单位在当日邀请当地华人武术高手，相互切磋竞技。\n马耳他华人移民史不长，华文教育不算姗姗来迟。海外华教事业一向发展不易，马耳他的华文班，从师资、地点到经费，全仰赖当地热心华人及大使馆的帮助。马耳他中国文化中心于2004年开办首届华语班，课程共分初级、中级和高级班3种，学生共250人，虽然主要对象是华人，但其他民族的学生人数却比华人更多。在此地出生的华人，通常是透过电视节目自学华文。新一代华人大多数是在青少年时期才移居马耳他，一般华语的说听读写能力不成问题。\n华人在此地安居乐业，孩子一旦成为马耳他公民，即享有免费教育，有的则被父母送入欧洲其他国家接受高等教育。“总要让孩子自己出去闯一闯。“许多马耳他的华人父母都有这种想法，可见在西方教育及文化的熏陶下，华人思想也开通了不少。胡汉邦先生说：“我女儿18岁时就独个儿去了法国等地旅行。”如今，让华人引以为荣的不止是孩子的高学历及成就，也包括了孩子的独立自主。 中国文化中心设在马耳他乳黄色的古建筑物里。中国文化中心主任郑浩展示马耳他媒体对中心活动的大篇幅报道剪报。"
        },
        "【其他资讯】": {
            " 戈佐岛的四川人": "马耳他另一小岛——戈佐（Gozo），住有20几个华人，全来自四川；无论当老板或替人打工，一律从事餐饮业。“这里的川菜也未必家家正宗，有些随着食客口味调整，但我这家坚持原汁原味。”住在该岛的华侨华人联合会副会长毛曦表示，即使戈佐华人均来自四川，却甚少来往。马耳他华人总是各忙各的，皆是同乡的戈佐岛华人一样如此。\n生活在此处的人自称为戈佐人，并把岛外的同胞称为马耳他人，不仅称谓划清界线，连往来两岛的船票价格也有所差异，渡轮公司即使亏钱，也让戈佐岛人享有票价减半的优惠，这也凸显该岛岛民一直想“独立建国”的心态。\n现年39岁的毛曦已入籍马耳他。对生活在此处长达20年的毛曦而言，比起马耳他岛，戈佐岛是宁静了些。“当年我妈妈是公派厨师之一，在戈佐岛一家旅店当厨师，当时合同届满准备回国，雇主要求续约，妈妈便开出把我带过来的条件。”当年，大多数打工一族的华人就以这类“亲人接应亲人”的方式在此合法居留。\n一年后毛曦随着妈妈离开，两年后她独自再回到戈佐岛创业，“回想当初吃了不少苦头，因为一句英文也不会，每天与老外聊天，不明白就随手抄下来再查字典，自学6个月后总算能应付顾客。”\n“当年，部分戈佐岛人认为中国人又穷又脏，我一定要干一番事业让他们瞧瞧。”如今，毛曦灵秀的模样出现在悬挂于马耳他首都总车站，以各色人种面孔组成的巨型照片里。“那是联合国的一个活动。”毛曦微微笑着说。 毛曦赤手空拳在马耳他建立起自己的事业。"
        },
        "【结语】": {
            "结语": "马耳他华人来自五湖四海，移居马耳他的历史不长，亦不见大规模迁移，但是华人之间的关系却也不疏离，且只要有华人需要帮助，「马耳他华侨华人联合会」的会员都会伸出援手。\n在此文明的国度里，华人奉公守法、刻苦耐劳，获得当地人的欢迎及认同。对华人而言，马耳他是上天赐给他们的福地。马耳他华人的良好形象获得当地人的称赞和认同。"
        }
    }
}