{
    "马达加斯加": {
        "【引言】": {
            "引言": "\n马达加斯加是非洲第一大岛，也是全球第四大岛。它位于印度洋西南隅，隔着海峡与莫桑比克遥遥相对，是印度洋航运要冲，具有重要战略地位。\n从16世纪起，葡萄牙、英国和法国先后入侵，最终于1896年沦为法国殖民地。1960年获得独立，1992年改国名为马达加斯加共和国。\n马国的经济以农业为主，除稻米外，盛产咖啡、甘蔗、香蕉、棉花与花生等，主销外国。工业基础薄弱，主要有农产与食品加工业以及纺织业。\n岛上的居民98%是马达加斯加人，另有少数科摩罗人、欧洲人、印度人及华人。"
        },
        "【华人移民简史】": {
            "华人移民简史": "早期马达加斯加华人移民可分为自由移民和契约华工两大类。\n根据英国传教士雅礼士（Ellis）的记载，1862年他在塔马塔夫（Tamatave，当地华人称之为邹省）见到一间华人所经营的杂货店。相信这是关于马达加斯加华人自由移民的最早记录。\n之后，华人移民便陆续到来。在19和20世纪交替之际，许多华人离开毛里求斯，迁居到马岛来。塔马塔夫往往是华人移民在马达加斯加的落脚点，由此处沿着东部海岸，向各地作辐射性扩散。此外，一些华人移至北部的迭戈苏瓦雷斯（Diego Suarez），一些则到南部的富多凡（Fort Dauphin）。不过，这段时期的华人移民人数并不多，流动性也很大。\n而契约华工的招募和移入，则始于19世纪末。1896年马达加斯加沦为法国殖民地以后，由于马达加斯加的一些地区人烟极为稀少，劳动力也不足，殖民政府遂从越南北部东京（Tonkin）的芒街（Moncay）招募了首批人数约有3000名的华工，并将他们分为4批运抵塔马塔夫。\n在20世纪初，殖民政府又在中国招了3000名契约华工，他们之中有的来自广东的南海和顺德，有的则来自福州。他们被分配到各地去，有的负责开凿运河，有者从事农耕，其他的工作还包括了铺路、运送物资或建桥等。工作环境极不卫生，生活条件又恶劣，病死的华工更是不计其数。\n殖民政府统治期间，这里的华人主要都是批发商、零售商和中介商。\n不论是乡村还是城市的贸易，华人均有涉足。在乡村的华商一方面经营小杂货店，另一方面又深入穷乡僻壤去向农民收购土产，接着转手卖给城市的华商销往国外；城市的华商则多数经营零售店以及贸易商行。\n尽管法国政府的诸多法令限制华人移民入境，但到了1959年，岛上已有8032名华人。不过，马达加斯加独立十年后的施政，造成了社会的动荡不安，特别是经济国有化、以马语取代法语的教育政策等因素，都迫使超过3000名华人离境，迁至法国、加拿大和留尼汪。1975年，岛上仅剩下4039名华人。\n中国改革开放之后，华人新移民纷纷涌往马达加斯加。1987年，岛上的华人已增加到1万2000名。20世纪90年代初，有一些过去的中资企业员工与中国政府公派的工作人员留在当地发展业务，并成为马达加斯加的新移民。他们廉价收购岛上的红木、拉非草、海参等土货，然后销往中国以赚取极其丰厚的利润。他们的成功例子吸引了更多的新移民前来，尤其是在1995年后，新移民一批又一批地涌入，使马岛的华人人数激增。\n21世纪马达加斯加华社已不再单单是来自广东南番顺（南海、番禺、顺德）的老移民，当中也有来自五湖四海的华人新移民。走在这里的大街上，传到耳中的，有老移民讲的顺德话，也有新移民说的普通话。\n\n新移民聚集在一条名为Behoririka的街道做生意，并建起好几栋商厦，如新华、华联、丽都、环球、东吴等，使得这条街道有中国商品街之称，也有人称之为唐人街。\n\nBehoririka街有700至800家商店，其中400至500家是华人经营的。"
        },
        "【当今生活风貌】": {
            "引言": "马达加斯加的贫穷非但没有令华人却步，它的落后反而被视为一种商机。\n尘土飞扬，马路到处是坑洞，疟疾横行，卫生环境和医疗设备欠佳，仍然阻止不了华人的到来。至今岛上有一万多名老华人，近两万名新移民，30多万名混血华裔，散居各地。6省之中，数首都塔那那利佛（此后称塔那）和塔马塔夫华人人口最集中，新移民更是聚居在首都塔那。\n98%的老华人是顺德人，绝大部分从商。从零售到批发，从小买卖到大企业，无论大小生意，他们都有参与，从而奠定了老华人的经济基础。\n新移民来自福建、广东、浙江、黑龙江、上海和辽宁等省市，其中以福建人居多，塔那有近40%新移民是福建人。进货柜，卖中国制造的廉价物品如服装、家具、毛毯子及拖鞋等日用品，似乎是大部分新移民谋生发财的门路。另外也有从事矿业、建筑业、出口业和餐饮业。\n纵然殖民地时代入籍法国并不受限，但是鉴于“改国籍即是走狗”的观念根深蒂固，所以保留中国籍对当时的老华人来说是一种荣耀。在非洲地区，马达加斯加是华人保留中国籍人数最多的国家。\n今天，这里的华人多数是永久居民，入籍很困难。倘若父母都是中国籍，孩子即使在马达加斯加出生也不能入籍成为公民，除非获得总统批准；父亲是中国籍，母亲是马达加斯加籍，孩子经过申请多数获准入籍，但父亲始终不能入籍；如果父亲已入籍，母亲仍是中国籍，所生的孩子享有自动入籍的权利。\n除了因为入籍不易，对一些华人来说，他们更情愿保留中国护照。毕竟这是一个发展尚不稳定、基建设施落后的国家。\n   塔马塔夫的街道破烂，不少人力车夫在烈日下拉车。",
            "贫穷中寻获商机": "塔马塔夫是马达加斯加唯一的国际港口。可是在这全国主要城市里，仍有人光着脚走在石子路上。\n新移民初来乍到，眼见当地人都是“赤脚大仙”，不禁吃惊。后来了解到当地人没穿鞋是因为鞋子太贵，他们负担不起。商业触觉敏锐的新移民于是大量入口廉价的中国鞋，以满足当地人的需求。\n   四五年前在塔那连塑料袋都难找，大家多数提篮子上街买东西。\n物资短缺，等同潜藏着无数的商机。新移民从中国运来大量廉价的日用品、衣服、家电和家具等，再批发卖给当地其他商家。现在，一些商品已经到了饱和点，想赚快钱并不那么容易。\n   塔马塔夫市一间传统小店，麻雀虽小，五脏俱全，店里还贴着财神肖像。\n   一家老移民经营的中餐馆，外观残旧。\n除了入口贸易，搞出口的新移民也捞得风生水起。马达加斯加矿产丰富，各类矿石、宝石、化石吸引无数出口商。来自中国的水晶专业户，在马达加斯加从事水晶收购和出口的有数百人，每年出口到中国的水晶超过上百个货柜。\n新移民的生意趋向多样化，逐步进军加工业、旅游业、餐饮业、建筑业和娱乐业。有些新移民曾是中国政府公派来到马达加斯加的，从商前已经大致了解这里的风土人情。少数懂得法语的，更是无往不利。\n老华人通晓本地语和法语，在生意上没有语言障碍，重要的是他们与当地人往来已经有几代的经验，了解当地的国情和民情。他们有的是小老板，有的是大企业家；有的在乡间收购土货，有的在城市开店卖杂货；有的在塔马塔夫不起眼的餐馆卖当地人偏爱的云吞面（soupe chinois），有的在塔那的酒楼卖迎合当地人口味的煎炸食物；有开西饼屋的，也有开法国面包厂的。\n近年来，来自香港、新加坡、毛里求斯、南非等地的企业家，因当地的劳工便宜，制作成本低，国外又有销售市场，而纷纷到塔那开设制衣厂，促进了当地纺织业的蓬勃发展。\n新移民设立的制衣厂生产线，大量生产运动服装。",
            "在宗教中寻得寄托": "在这块土地上，宗教信仰是自由的。华人的宗教信仰包括基督教、天主教、佛道教及传统信仰。\n华人基督教会颇活跃，宣教士除了星期天在教会带领教徒聚会外，也在平常日子忙着探访、带领小组查经、办中文班、插花班、烹饪班等。\n塔那的华人基督教会是马来西亚人负责，塔马塔夫的华人教会则是香港人带领。凭着语言方面的优势，他们既可以照顾讲顺德话的老华人，也可以关心讲普通话的新移民。而历史悠久的天主教会则继续满足懂得法语的老华人在宗教方面的需要。\n华人在上天主教堂的同时，在家里也供奉关帝、观音、弥勒佛等神祗，初一、十五也循例到关帝庙祭拜。对他们而言，天主教是他们的宗教，拜关帝和祖先是他们的传统习俗，可以并行不悖。\n除了宗教团体外，华人社团也在新老移民的生活中发挥着一定的作用与影响。\n首都塔那除了有历史悠久的京城中华总会，近年还增设了多数由新移民商人组成的华商总会。\n\n在塔马塔夫的邹省华侨总会会馆后面供奉关帝和如来佛，也设有先侨堂。先侨堂内纪念先人的方式并不像其他地方供奉牌位，而是先人们的遗照。\n为了让更多人认识马达加斯加，旅游公司老板刘凡于2005年设立了一个有关马达加斯加的中文网站www.feizhou.cn，也在2008年设立了一个以英文和法文介绍马达加斯加的网站www.hellomada.com。",
            "舒适生活中仍见隐忧": "当地人耽于逸乐，重视享受生活和大自然美景，这点也影响了在那里土生土长的华人。平日他们不常到塔马塔夫海滩，因为这里鲨鱼为患。但是在塔马塔夫的华人，至少在年初一这一天休假，开车带家人到60公里外的福勒珀特海滩（Foulpointe）游泳、野餐。\n除了生意上多聘用本地人员工外，华人家务也有佣工代劳。通常一个家庭聘用一个佣工；但也有一对夫妻有5个工人服侍的。面包厂老板吴先生说：“5个加起来一个月大约200美金，还负担得起。”几个工人分工合作，有的负责洗衣、打扫、煮饭，另外还有园丁、司机和轮班看更守夜的。有的雇主家里虽然有洗衣机，却还是让工人洗衣服，“省电嘛，反正已经付他们工钱了。”\n华人口中常抱怨这个岛屿的交通不方便、卫生条件恶劣、医疗设备落后。但是实际上他们对这里的居住环境还是挺满意的：“空气清新，没什么污染，土人也善良。吃的食物，都不沾农药；海产也全是从海里直接捕捞来的。”\n在塔马塔夫搞报关运输的晓燕，常藉生意为由往塔那跑，“那里才比较有都市生活的舒适和感觉。”在大城市住惯了的人要适应这个设施落后的地方，的确不容易。还有的新移民抱怨当地中餐不够地道，就是早茶也是近年才得享有。“现在至少可以吃到油条、豆浆、猪肠粉、烧卖、稀饭、点心、油饼。”一名新移民表示。\n在马达加斯加住惯了的新移民，要回家乡也不容易。“在这里，想中国；在中国，想这里。”这里住得舒服，有人服侍、空气好、气候也宜人。中部高原地区属热带高原气候，夏天的塔那最热不过是20度，冬天最低温不过8度。“离开这里反而不习惯。”\n但舒适的生活中也有隐忧。老华人勤劳，奉公守法的良好行为，获得当地人的赞誉与尊敬。但在近年涌入的新移民中，有些人教育水平偏低，行为粗鄙，缺公德心；有的是暴发户，蓄意炫耀，目中无人，破坏了华人向来的良好形象。有的新移民为了要在短时间内赚大钱，不择手段。他们公然行贿、逃税的行为，是令其他人所不齿的。\n一名老商人说：“他们不缴税，把价钱压得很低，造成了恶性竞争。他们是外地人，一旦形势逆转，可以一走了之，而我们是老实的生意人，奉公守法，到头来吃亏的是我们。”这在一定程度上造成了新老移民间的对立。 马达加斯加许多菜种是新移民带来的，如白菜、冬瓜、菜心等，这些都是马达加斯加人之前没听过也没吃过的。随着这些菜越来越普遍，马达加斯加人也学着华人的发音称呼这些菜，乍听之下像是普通话和顺德话之间的发音。另外，当地人称红毛丹做Litchi Chinois（中国荔枝）。\n\n来自马来西亚的廖育源夫妇，退休后到马国传播福音，他们常到工厂宿舍教导年轻人圣经的道理。图为夫妇俩（右）正为教友搬家祈祷。\n\n京城中华总会礼堂一般租给华人办喜事，但是丧事租用场地分文不收。图为丧礼结束后，人们走出京城中华总会，将花圈一一搬上车。\n\n华人家里同时供奉关帝、观音等神像，也在一旁摆放十字架和圣母像。每天早晚上香两次亦不忘记念赞颂圣母的玫瑰经。"
        },
        "【其他资讯】": {
            "母语教育的衰落": "致使马达加斯加的中文学校在抗日战争时期多达13所。\n学校里以顺德话教学。当时华人有99%是来自广东省南番顺三乡，其中又以顺德人居多，所以以顺德话教学是理所当然的事。\n自70年代马达加斯加实行经济国有化和以马语取代法语的教育政策后，华人人数急速下降。一向以募款弥补经费的中文学校，因为经济困难以及学生人数下降而相继关闭。与此同时，为了孩子的升学和就业需要，家长开始不主张孩子花太多时间和精力在中文课业上。学校也在这方面做出调整，减少中文课，甚至取消中文课。慢慢的越来越多学生转到法文学校就读。\n历史上曾有3所影响较大的中文学校：中国国民党创办的兴文学校、一群与国民党政见相左人士办的华体学校、以及原本在中国传教的法国天主教人士创办的华人天主教中心（又称古友道学校）。前两所学校后来合并成为塔马塔夫华侨小学。\n如今，马达加斯加的中文学校只剩下在塔马塔夫的邹省华侨学校，学生人数大约300至400人，多数是混血华裔，当中也有马达加斯加当地人和华人子弟。他们得学好几种语文，包括法文、英文、马文、普通话和顺德话。中文部有6位老师，4位是当地华人，负责教顺德话；另两位是由中国公派来的老师负责教普通话。教普通话的两位老师，也得会讲广东话。\n除了学校教中文，各团体如社团、宗教组织和一些新移民也开班教普通话。前来就学的更多是当地人。学会简单的中文对话后，他们可以为华人雇主打工。不懂中文的雇工月薪大约6万阿里亚里，懂中文的大约有10万阿里亚里，若中文程度不错当起翻译来还可有高达60万阿里亚里的收入。"
        },
        "【结语】": {
            "结语": "华人从这里的贫穷和物质匮乏中看到了商机，并因此在这里落脚。\n老华人初来时深信会有回中国的一天。但是中国境内总是烽火连天，动荡不安，使他们有乡归不得，只得留在马达加斯加，一代又一代的繁衍生息。\n新移民口口声声说不会在这里久留，但有人居留了近二十年。或许不是情势不允许他们回去，只是这里总有牵绊。或许是生意，或许是家庭，或许也是因为习惯了这里的环境。\n这片土地似乎仍在召唤更多人来认识它、发展它、爱惜它。"
        }
    }
}