{
    "黎巴嫩": {
        "【引言】": {
            "引言": "\n在人们的印象中，黎巴嫩是一个战乱不断的地方，多年内战，黎以（以色列）冲突、黎叙（叙利亚）恩怨，形形色色的教派与政党、盘根错节的国际关系，使这个弹丸小国成为各种政治势力明争暗斗的战场。\n硝烟弥漫的战场，掩盖了黎巴嫩曾经的辉煌与灿烂。黎巴嫩人的祖先——腓尼基人，曾以发达的航海业和丰富的雪松资源，使黎巴嫩成为地中海的贸易大国。他们发明的腓尼基字母，是如今希腊语、拉丁语和斯拉夫语字母的起源。黎巴嫩曾被许多民族占领过，最终于1943年脱离殖民统治，宣布独立。之后经过十几年的发展，在20世纪六七十年代，成为中东的贸易、金融、旅游和文化中心，首都贝鲁特更被誉为“东方小巴黎”，繁华风光堪比日后的中东贸易中心迪拜。\n1975年以后，连年内战、以色列轰炸、叙利亚驻军、游行及爆炸事件，导致黎巴嫩元气大伤。连绵的雪山、茂密的森林及碧海的蓝天依旧，但散落四处的残垣断壁，无不使黎巴嫩人对往日的繁华扼腕痛惜。很多人选择了离开，以致现在生活在海外的黎巴嫩人超过本土人口的两倍。但是，黎巴嫩却也汇集了来自各国的人民，包括短期居住的年轻记者、上了年纪的欧美商业顾问、菲律宾女佣、周边经济稍差国家的打工者。这当中也有少部分华人，他们长久生活于此，已经以黎巴嫩为家。"
        },
        "【华人移民简史】": {
            "华人移民简史": "中国和黎巴嫩自古以来的交往历史可回溯到千年以前，中国的陶瓷及丝绸曾经通过黎巴嫩口岸运往欧洲各国，黎巴嫩的空心玻璃器皿制造工艺和紫色颜料也通过丝绸之路传到中国。不过，华人真正定居于黎巴嫩，则是从1980年代初才发生的事。\n最早来到黎巴嫩的一批华人，是从台湾及香港过来的女性。她们嫁给在海外经商或留学的黎巴嫩人，并随着丈夫返回黎巴嫩。\n根据当地华人的说法，来自台湾的罗宝珍是第一个定居于黎巴嫩的华人。1980年代初期，她随着从商的丈夫从台湾来到黎巴嫩展开新生活。那时，内战还没结束，炮声时而从不远处传来，导致他们每日出门都提心吊胆，只能尽量留在家中。罗宝珍和丈夫在黎巴嫩生活了一段时日之后，基于安全理由，唯有无奈地返回台湾，直至内战结束，才又迫不及待地回到黎巴嫩。罗宝珍的丈夫开了一间大型超市，会说流利阿拉伯语的她，每天都到超市帮丈夫打理生意，而且还特别在超市开辟了一个角落，专门出售中餐的食材。目前他们全家已经离开了黎巴嫩。还有好些像罗宝珍一样早期嫁来此地的华人太太，待孩子长大成人之后，也都移居他国去了。\n如今依然生活在黎巴嫩的华人当中，经敏敏算是来得最早的一个。她是上海人，自幼在香港长大，中学毕业以后就被家人送到美国去深造。她与丈夫在大学校园内相识，由于丈夫在毕业之后一定要回到黎巴嫩接管家族的果园，于是，出嫁从夫，习惯了都市生活的经敏敏就跟着丈夫去到黎巴嫩北部的乡下果园。\n经敏敏于1982年12月抵达黎巴嫩，虽然那时内战尚未熄火，但是生活在千亩果园旁的百年大屋中，她并没受到太大的影响，只是频繁的停电及湿冷的气候常常让她感到不适。经敏敏表示，她几乎是用了5年的时间才能够完全习惯这里的生活。香港华人太太经敏敏在的黎波里的家中。\n如今，经敏敏全家居住在的黎波里（Tripoli）市区，并已经把这里当作自己的家。看着一对儿女都长大成人了，她感叹道：“开始时，我觉得自己的选择是完全错误的，但是现在看孩子们，才感到当初的决定是对的。这里的青年比较保守，不像美国或香港那样随意和自我。对于培养下一代而言，黎巴嫩确实是一个不错的地方，可惜局势不太稳定。另外，孩子们在长大以后都喜欢到国外去工作，很难继续留在父母身边。如今当了人家的母亲，我才能理解自己当年来黎巴嫩时，我的母亲为什么会那么生气了。”\n除了这些嫁到黎巴嫩的华人太太之外，来自北京的姜俊升则可说是第一个到此工作创业的华人。在1980年代初期，他被公派到黎巴嫩负责建筑工程，结果一干就是8年。在这8年期间，黎巴嫩的内战未曾停息过，可是姜俊升却喜欢上这里秀美的景致，以及那热情的人民。回国之后，待战争平息，他便让儿子姜浩到黎巴嫩来经营中餐厅。随后，他再次踏足黎巴嫩，并且还开设了一间公司，承包交通系统的各类工程项目。姜氏家族无疑是黎巴嫩来得最早的华人家庭，之后，有很多从事餐饮业的华人，都是在他们的帮助之下来到黎巴嫩的。\n到了1990年代，在内战结束了之后，从事贸易、异国通婚、经营餐厅、中资公司的华人都陆续进入黎巴嫩，只是人数稀少。而那些从事贸易的华人，曾经尝试开拓服装、空调以及发电机的市场，但是却面对黎巴嫩极为严格的商品入境检验，以及一些无良黎巴嫩商人的刁难。\n从2000年至2005年间，黎巴嫩的局势十分稳定，这时的华人人数就达到了两三百人。2003年，也曾有一两百名华人从迪拜来到黎巴嫩，他们摆地摊、卖领带、并且开设按摩院，但是由于后来涉及一些不法行为，没多久以后就被驱逐出境。"
        },
        "【当今生活风貌】": {
            "引言": "作为一个异乡人，能对这样一个随时都可能被狂轰乱炸的国家不离不弃，若不是已经以此为家，便是因为对这里产生了深厚的感情。\n现在居住在黎巴嫩的约200名华人，主要是来自中国大陆、香港、台湾各地的华人太太，个体创业者和打工者，以及中资公司员工和中国政府公派教师。黎巴嫩的华人分散而居，只有贝鲁特较集中。\n黎巴嫩华人胆敢选择在此地长久生活，肯定拥有超出常人的勇气。事实上，除了适应动荡社会的生存能力外，他们还具备乱世中永不消极、发掘美好的豁达心胸，以及历经危难依然重情讲义的真挚性情。\n人数过于稀少，局势动荡不安，使这里的华人社团无法正常发展。华人的社团组织和宗教团体还是一片空白。有一些台湾太太曾经组织开办华文班，但由于华人孩子太少，坚持了一两个月后就仓促解散了。",
            "华人太太 各显神通": "黎巴嫩局势动荡不安，但社会却相对开放、包容，阿拉伯语、法语、英语在这里皆通用，为华人融入当地、寻找工作提供了极大的方便。\n正如一名华人太太所说：“自己就像一颗种子，在哪里都能发芽。”生活在黎巴嫩的华人太太，从家庭主妇、华文教师、音乐教师、瑜伽教练，到建筑师、商人、美容师、中医师，各行各业都有所涉猎，仿佛八仙过海，各显神通，将自己的十八般武艺发挥得淋漓尽致。\n来自北京的赵颖，现在是黎巴嫩孔子学院的协调人，被大家称为黎巴嫩传播中华文化的第一人。2001年，她随在中国留学的丈夫返回黎巴嫩北部的家乡生活。刚到的第二个月，赵颖便在当地的健身中心找到瑜伽教练的工作。性格开朗的她，工作不但比丈夫先一步稳定下来，还为丈夫的中医诊所招徕不少客人。\n   黎巴嫩孔子学院的协调人赵颖。\n华人积极进取，赵颖也不满足于住大房、有工作的生活状况，反而鼓励丈夫去贝鲁特发展事业。“首都人口密集，人们容易接受新事物，中医诊所才会有更多的顾客。”当时正怀有身孕的赵颖，帮忙丈夫到贝鲁特为诊所选址、装修。孩子出生后，她到贝鲁特一家健身中心当起瑜珈兼游泳教练，之后还教起了华文。渐渐地，丈夫的诊所在当地有了名气，从开始的一个月一个病人到现在的一天几十个病人，身后的太太功不可没。\n2006年，在一次中国使馆的活动中，她得知孔子学院打算在黎巴嫩创办，便开始积极参与筹划。如今，孔子学院已经运作了几年，招收的学生逾百人，成绩超乎预期的好。不仅如此，赵颖还成为黎巴嫩与中国交流的桥梁，她不但写文章介绍黎巴嫩的文化和美景，还帮助两国商人寻找各种商机，每天忙得不亦乐乎。\n时局不稳定，使黎巴缴人习惯了做多重准备，如持双重国籍、做多份工作等，华人自然也受到影响，虽然稍有动荡，就可能失去工作，但是这些华人太太们相信，只要自己有一技之长，就不怕找不到工作。\n学习中国民乐的何笑静从上海嫁到黎巴嫩，几经波折，找到了一份英语学校音乐老师的工作。她说：“像当地人般工作，压力很大，不但面对语言的挑战，还因为我的亚洲面孔，必须承受更多能力上的质疑。”进入学校后，她的考察期比当地任何一个老师都长。何笑静通常每天早上6点多就要出门，从比布鲁斯（Byblos）开车赶到贝鲁特上班，晚上有时还要兼职教华文，或去高级酒店演奏，回到家常常已是晚上七八点。\n其实，华人太太们大可不必如此操劳。很多嫁给有钱人的全职太太，家用十分宽裕，即使经济条件不太好的家庭，基本生活也不成问题。太太们需要的，不过是事业上的成就感。\n曾在上海同济大学和比利时学习建筑的何彬嫁到黎巴嫩前，曾在上海最好的建筑师事务所工作。来到黎巴嫩的两个月后，她便到自己丈夫的设计公司上班。不久后，她就在当地数一数二的建筑师事务所任顾问，并在一所大学授课。\n即便如此，何彬仍感到事业发展的限制，她说：“黎巴嫩土地都是私人所有，无法规划，所以想承包公共建筑的规划项目是不可能的。况且作为华人，在这里并不容易受到承认。”\n不过，有的人还是从工作中得到了满足感。来自中国东北的王薇，1990年代初随中国医疗队公派到黎巴嫩做英语翻译，与黎巴嫩籍丈夫结婚后，便定居当地。她发现黎巴嫩盛行美容、整形，有人甚至向银行贷款整形。直觉告诉她，这个行业绝对潜力无穷，于是她马上开始学习纹眉。十多年下来，她的技术在当地已经声名远播，很多歌星和政界夫人都成了她的客户。只要一打开电视，就会看到王薇的作品。“这个眉是我纹的，那个唇线是我做的”，满满的成就感溢于言表。",
            "中餐厅 倾注心血难割舍": "长年的战乱，使黎巴嫩的经济大幅度下滑，但由于黎巴嫩是个小国，恢复起来也较为容易。另外，黎巴嫩国穷民富，大量的海外侨汇和一代代的祖传财富，还是让当地人维持着相当的消费能力。\n黎巴嫩是东西方文化的交汇点，汇集世界各地风味的餐馆。喜欢享受生活的黎巴嫩人，几乎人人都是美食家。他们平日很少在家用餐，而是喜欢到外面的餐厅品尝美食。\n在当地成百上千的餐厅中，有二三十家是中餐馆。这些餐馆大部分由当地人经营，雇用来自中国、菲律宾、苏丹和埃及等地的厨师。真正由华人经营、华人掌勺的只有“小中国餐厅”、“熊猫餐厅”、“好好中餐”3家。这3家高、中、低档餐馆定位不同，互不竞争。\n小中国餐厅坐落在繁华的贝鲁特市中心，旁边就是当地最有名的酒吧街，店内氛围古香古色，墙壁上挂着清朝皇帝图，烘托出餐厅的尊贵之气。小中国老板徐祝明还记得十多年前刚到贝鲁特的情景，“那时，这里的马路坑坑洼洼，楼房都是弹孔。我根本没想长呆，打算一年的合同到期后，马上背包回家。”谁知他一做，便做了十多年，不但从伙计变成老板，还把太太和孩子都接到了黎巴嫩。“黎巴嫩越住越美，环境干净，百姓单纯。因为我们开中餐厅，所以周围很多邻居都认识我们这家人，走在街上，常常就被陌生人邀请到家里喝茶、做客。”\n即使在2006年以色列轰炸得最为猛烈的时候，徐祝明也没有离开黎巴嫩。他独自一人留下，以确保餐厅正常营业。那时，已经没有多少人愿意冒着生命危险出门吃饭，他的工作就是为华人记者做晚饭，有时给使馆送些食物。每天打烊后，在没有一盏街灯的道路上，除了自己的汽车外，徐祝明再也看不到别的车子。“未到万不得已的地步，我不会离开黎巴嫩，不会扔下小中国，毕竟我十多年的心血都在这儿了。”\n其实，这次战争爆发前，黎巴嫩的连环爆炸案就层出不穷，连当时的总理哈利里和几名政要都相继被炸身亡，战争之后，黎巴嫩又开始闹静坐、搞游行。接连几年下来，小中国的生意备受影响。不过，徐祝明总是对自己说：“明年就会好的。”\n让徐祝明一家更加坚定留在黎巴嫩的原因，是孩子的教育。黎巴嫩语言环境得天独厚，在这里读完高中的学生，阿拉伯语、法语和英语一般都不成问题，而且还可以直接进入欧美的大学。“因为华人少，孩子在学校里就像中国熊猫一样宝贵，老师、同学都喜欢。孩子开心，我们也就安心留下，尽全力为他提供一个良好的学习环境。”每当看到孩子能用4种语言和不同的人交流，就是徐祝明和太太最大的安慰。\n熊猫餐厅的苏晓岚，也是从当年的餐厅打工族做到老板。她的餐厅开在贝鲁特北部的亚美尼亚基督教区，受到战火的威胁较小。苏晓岚并不觉得在外打拼有什么辛酸，对近在身边的战争也不感到有多可怕，“仿佛就是听别人讲了一个故事”。对于苏晓岚来讲，黎巴嫩就是气候好、人漂亮，虽然餐厅的营业只能度日，不能发财，但是生活了十多年、她已经适应了这里的悠闲。\n在比布鲁斯帮助黎巴嫩人经营中餐厅的冯予捷，就算2006年身陷枪林弹雨中也没有离开。黎巴嫩面积很小，以色列的飞机在上空盘旋，很快就飞完一圈，飞机的嗡鸣声不绝于耳。餐厅新来的中餐厨师一听到这种声音就害怕，表示“像苍蝇一样，简直没办法工作”，没几天就辞工走掉了。看着自己精心布置的餐厅摆设、亲手绘画的壁画，冯予捷实在舍不得走，而且餐厅老板当时已经去了美国，她再离开的话，餐厅就必须关门。况且，战时很多人都躲到餐厅所在的基督区，因此生意特别好，冯予捷只好自己亲自上阵，又当厨师，又做服务员。现在，她已经在这个小城生活了近十年，走在街上，到处都能见到相识的老朋友，很多当年在餐厅里玩耍的孩子，都已经长大成人。“要是真的回去了，还真有些不舍。”冯予捷已经渐渐变成这个城市的一部分。\n   充满中国风情的好好中餐馆。\n   比布鲁斯的冯予捷对她亲手装修的中餐厅充满感情。",
            "活在当下 享受今朝": "在黎巴嫩，如果问当地人明天有什么计划，一定会被视为笑话。在一个不安定的国度里，“谁知道明天会怎样”成了黎巴嫩人的口头禅，他们能够确定的只有今天。\n“经历过战争的人，对生活的理解就会不同。”这是华人走过黎巴嫩战火的心得。战争让黎巴嫩人的心灵变得更加单纯，他们只为拥有生存的机会欢呼，不会为不可测的死亡杞人忧天。在生死的考验中，黎巴嫩人泰然对待战争，豁达看待生命，比谁都能轻松享受生活。就如他们自己所说：“不管发生了什么，太阳还是要晒的，咖啡还是要喝的。”\n当地普通人每月收入介于500到700美元之间，但电费、汽油费和通讯费偏高，连外出吃一餐饭也要花上二三十美元，很多人都入不敷出。即便如此，黎巴嫩人还是该喝酒时喝酒，该唱歌时唱歌，一个周末就会花掉一周的薪水。每个黎巴嫩人的家里，不管房子好坏，室内的装修几乎都很富丽堂皇，而且每家一般都有儿辆汽车，差别只在于富人的座驾是名车、新车，而穷人开的是普通车、二手车。这种“没有明天”的生活方式，说是浮夸也好，说是浪费也罢，但不管怎样，都是快乐的。\n黎巴嫩人这种乐观坚强的精神，深深吸引和感染着在这里生活的每一个华人。大家都不能预知明天，但都相信明天会好起来，战争总有打完的一天，每个人能做的，就是活在当下，享受今天。\n因此，这里的华人也更懂得享受生活。尽管黎巴嫩处处都有战争的痕迹，城市中遍布着被炸毁的房屋，街道拐角处有荷枪实弹的士兵守着坦克，但是黎巴嫩华人几乎都把当地的景点玩遍了。从比布鲁斯腓尼基古堡到巴尔贝克（Baalbek）的罗马神庙，从白雪皑皑的雪山到海风习习的沙滩，从北卡（Bekaa）山谷的酒庄到雪松环绕的纪伯伦故居，黎巴嫩秀丽的自然风光和丰富的文化古迹，让每个生活在这里的华人心醉不已。\n“上山滑雪、下海游泳可以在同一天实现。”人们总是这样形容黎巴嫩。山海相接的地理位置，让黎巴嫩拥有完全不同于中东国家的秀丽景色。住在北部的冯女士经常沿着海边的高速公路往返贝鲁特，“车子一边是碧海蓝天，一边是雪山丛林，我看世界上没有哪个国家比黎巴嫩更美丽了。如果没有战争，这里就是天堂。”\n一些全职的家庭主妇会不时相约喝下午茶，聊聊煮饭买菜的话题。饮上一杯花茶，吹吹海风，她们在黎巴嫩就是这样消磨时间的。\n   全职的家庭主妇会不时相约喝下午茶。\n除了照料家庭，一华人太太也会帮助丈夫处理生意上的信件和订单，或者潜心于宗教，常到清真寺上课修行、定期斋戒。来自台湾的华人太太施女士，因对伊斯兰教怀有浓厚兴趣而深入钻研，还设立了古兰经教学网站。她说：“在黎巴嫩就是可以尽情地享受生活，做你想做的任何事情。” 停电，是黎巴嫩华人的共同话题之一。由于当地政府电力供应不足，因此黎巴嫩所有的用电设施都需要私人发电机与政府供电相互配合使用。一般上，一个区域内的普通居民用电，都由一户富人家庭的发电机提供，而不少华人家庭也拥有自己的发电机。不过发电机每隔几小时便需要更换一次内芯，所以在黎巴嫩突然停电两分钟，是生活中稀松平常的事情。"
        },
        "【其他资讯】": {
            "难以磨灭的战争记忆": "2006年，以色列军队在黎巴嫩境内持续轰炸，当地近200名来自中国大陆、香港、台湾的华人，大部分跟随中国大使馆组织的撤侨行动，暂时离开黎巴嫩。选择留下的，不是居住在未直接受战火影响的地区，就是不愿意离开丈夫与孩子的母亲，以及几名放不下黎巴嫩事业的创业者。\n一名留下的华人太太，丈夫是当地医生，因有很多重症病人需要持续治疗而无法离开。面临战争的危险，作为人妻人母，她不愿意扔下丈夫一个人在黎巴嫩，更不能在几岁的孩子面前显出一点恐惧。“当地人已经不把战争当作一回事了，我们只要不看电视，就没有太大的感觉。”每次爆炸声响起，她总是平静地告诉孩子，这是在放烟花，设法不给孩子留有一丝阴影。\n那些选择撤离的华人，现在回想起当时的情景还心有余悸。以色列轰炸黎巴嫩的机场和主要公路，也封锁了海港，使馆只能花高价租用客车载送他们，从偏僻小路辗转撤离。中国使馆的工作人员穿着防弹衣，四处奔走，联络分散居住的黎巴嫩华人。陆路交通已经十分不安全，大家只好用中国国旗遮盖着车顶逃难。\n有的华人不巧正在其他城市出差，为了赶回贝鲁特随使馆撤离，花了上千美元才租到一辆车子。“车子在山里蜿蜒行驶，为了安全又不能开车灯，只要有爆炸声就要停下来，手抱住头部等着轰炸平息。平时两三个小时的路程，足足走了一夜。”回到贝鲁特，每个人身上的衣服都被吓出的冷汗浸透了。撤离时被吓出的冷汗浸湿的外套，上面汗迹斑斑，当地华人特地拍下照片作为纪念。\n随着战事的恶化，陆路的安全已经无法保障，使馆只好借助希腊的撤侨船只，让最后的20多名华人从海上撤到塞浦路斯。\n幸运的是，没有一个华人在这次黎以冲突中受到伤害。然而，不管是对黎巴嫩人还是当地华人而言，战争还是在每个人心中留下了难以忘却的伤痛。",
            "黎巴嫩的华人武术师": "2002年，出身于北京什刹海武术学校的武术高手陈朝阳，听朋友说黎巴嫩没有人教武术，搞个中国武术俱乐部应该很有发展。于是，他心血来潮，带着两个集装箱的货物就闯到了黎巴嫩。\n由于考察不足，来到以后才发现，个人投资办俱乐部并不容易，而且带来的货物根本卖不出去，最后都砸在手里。无奈的他只好自己碰碰运气，到各个健身中心寻找当武术教练的机会。\n也许是命运的安排，陈朝阳在自己住处附近找到一家当地的武术俱乐部。俱乐部对这名送上门来的中国武术高手欢迎之至，马上就聘请他在此授课。他的加盟，让俱乐部一下成为贝鲁特最有名的武馆。很快地，陈朝阳受黎巴嫩武术协会之邀，担任国家武术队的总教练。\n他的幸运只是刚刚开始。“好教练遇到好学生，和好学生遇到好教练，都是可遇不可求的。”陈朝阳在众多学中发现一株习武的好苗子——瓦池。孩子的父亲全力支持，甚至把自己工厂的厂房改装出一个房间，专供陈朝阳训练和居住。\n经过教练、孩子、家长的共同努力，瓦池在2006年的欧洲武术锦标赛中，获得少儿组的长拳、武术和棍术3枚金牌。他在多哈亚运会上的精彩表现也引起各界瞩目，被誉为阿拉伯国家武术界的明日之星。\n然而，在这些成就的背后，陈朝阳也有很多无奈。由于黎巴嫩战事不断，很多重要的国际比赛，国家都无暇支持，所以很多时候都要教练和学员家长自掏腰包去参加比赛。“出国比赛，住宿、饮食经常自己贴钱，但是没有办法，谁叫我在黎巴嫩呆了这么久，教了这么多学生。现在已经离不开了，因为这就是我的事业。”\n让陈朝阳感到安慰的是，他和弟子们已经亲如父子。尤其是瓦池，由于常常去中国集训，生活饮食已经很中国化了。“没想到来黎巴嫩同化了一个当地孩子。”陈朝阳开心地说。不过，他有一点小小的遗憾，就是华人孩子习武的太少，目前只有华人太太赵颖的儿子在学习。“毕竟血液里有中华文化的因子，如果用心培养，成绩将不可限量。”武术课上的陈朝阳。前排中间的男孩就是班里唯一的华人孩子。"
        },
        "【结语】": {
            "结语": "黎巴嫩华人说，有时候天堂与地狱只是一步之差。在这个既美丽又动荡的地方，愿意不离不弃而留下的华人，都是因为对黎巴嫩有着真挚的喜爱。\n无论是华人太太，还是意外留下创业的华人，他们心中永远有着「自己的黎巴嫩」，尽管没人知道这里的明天将会如何。"
        }
    }
}